{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"Ġa":263,"in":264,"Ġthe":265,"ou":266,"Ġw":267,"re":268,"Ġs":269,"ha":270,"on":271,"er":272,"Ġb":273,"nd":274,"it":275,"is":276,"Ġc":277,"Ġm":278,"ĠĊ":279,"Ġo":280,"Ġd":281,"Ġf":282,"ing":283,"ll":284,"Ġy":285,"Ġto":286,"an":287,"ed":288,"or":289,"hat":290,"Ġyou":291,"en":292,"es":293,"Ġp":294,"Ġg":295,"Ġl":296,"ar":297,"Ġand":298,"Ġof":299,"as":300,"Ġin":301,"Ġn":302,"at":303,"om":304,"ow":305,"Ġhe":306,"'s":307,"Ġh":308,"ot":309,"Ġha":310,"Ġit":311,"et":312,"ve":313,"ĠI":314,"le":315,"ay":316,"Ġth":317,"Ġon":318,"ic":319,"us":320,"Ġthat":321,"id":322,"Ġbe":323,"gh":324,"Ġis":325,"Ġe":326,"ut":327,"ld":328,"al":329,"Ġwe":330,"Ġwas":331,"oo":332,"The":333,"'t":334,"im":335,"ke":336,"ac":337,"ver":338,"..":339,"ght":340,"Ġre":341,"ad":342,"ir":343,"Ġfor":344,"se":345,"Ġr":346,"ly":347,"ent":348,"Ġdo":349,"am":350,"ion":351,"Ġst":352,"Ġu":353,"out":354,"Ġk":355,"st":356,"Ġ=":357,"âĢ":358,"ĠS":359,"ith":360,"Ġme":361,"ight":362,"ea":363,"Ġan":364,"Ġwith":365,"ome":366,"ĠA":367,"her":368,"ur":369,"You":370,"Ġgo":371,"all":372,"Ġas":373,"ĠM":374,"ill":375,"Ġse":376,"ch":377,"Ġwh":378,"Ġli":379,"Ġnot":380,"ter":381,"ould":382,"He":383,"Ġi":384,"Ġhave":385,"ĠC":386,"ro":387,"Ġat":388,"Ġthis":389,"ĠB":390,"Ġkn":391,"ce":392,"Ġare":393,"ust":394,"ie":395,"il":396,"ant":397,"What":398,"Ġhis":399,"ell":400,"Ġthey":401,"ain":402,"un":403,"and":404,"Ġone":405,"ct":406,"Ġfr":407,"ook":408,"Ġknow":409,"Ġj":410,"op":411,"Ġcan":412,"eah":413,"...":414,"Ġthere":415,"ore":416,"Ġyour":417,"um":418,"Oh":419,"Ġher":420,"Ġne":421,"No":422,"Ġup":423,"Ġdon":424,"Ġhad":425,"Ġso":426,"Ġwhat":427,"Ġ\"":428,"Ġall":429,"Ġshe":430,"ĠT":431,"Ġmy":432,"ge":433,"Yeah":434,"pp":435,"Ġsa":436,"Ġsh":437,"ri":438,"Ġwhe":439,"xx":440,"Ġlike":441,"ĠThe":442,"our":443,"ĠP":444,"ood":445,"Ġde":446,"And":447,"Ġ1":448,"It":449,"th":450,"Ġout":451,"Ġhim":452,"ol":453,"ab":454,"ack":455,"ink":456,"ul":457,"'re":458,"ake":459,"Ġab":460,"ry":461,"ĠW":462,"ig":463,"Ġpl":464,"Ġal":465,"art":466,"Ġget":467,"red":468,"Ġbut":469,"ck":470,"Ġfrom":471,"ĠD":472,"han":473,"ers":474,"Ġwere":475,"el":476,"ĠG":477,"Ġsee":478,"very":479,"Ġor":480,"ation":481,"ess":482,"ĠH":483,"That":484,"Ġdid":485,"Ġsu":486,"est":487,"ist":488,"'m":489,"Ġby":490,"ĠF":491,"Ġthem":492,"ame":493,"ind":494,"ra":495,"os":496,"ound":497,"ĠL":498,"qu":499,"ard":500,"ong":501,"itt":502,"ĠJ":503,"nt":504,"Ġno":505,"ĠR":506,"Ġgot":507,"na":508,"own":509,"Ġcom":510,"one":511,"Ġsome":512,"Ġthink":513,"ast":514,"Ġus":515,"Ġwor":516,"Ġabout":517,"Ġhere":518,"Ġsp":519,"Ġ2":520,"Ġwant":521,"Ġsaid":522,"res":523,"ive":524,"if":525,"'ll":526,"Ġjust":527,"em":528,"ally":529,"ep":530,"ĠĠ":531,"Ġwould":532,"ak":533,"Ġcon":534,"od":535,"Ġlook":536,"ate":537,"Ġv":538,"ĠE":539,"ice":540,"Ġif":541,"Ġwho":542,"ap":543,"Ġex":544,"ber":545,"ĠN":546,"Ġman":547,"ort":548,"ime":549,"ich":550,"âĢľ":551,"Ġwhen":552,"Ġany":553,"ven":554,"ough":555,"ine":556,"use":557,"ick":558,"âĢĿ":559,"Ġnow":560,"kay":561,"fe":562,"Ġright":563,"Ġ(":564,"hing":565,"Ġthen":566,"Ġwill":567,"Ġtw":568,"âĢĻ":569,"Ġsay":570,"ide":571,"ittle":572,"ear":573,"ĠHe":574,".\"":575,"Ġtr":576,"ies":577,"Yes":578,"ĠO":579,"ag":580,"ous":581,"ca":582,"ther":583,"Ġint":584,"We":585,"Ġbo":586,"'ve":587,"Wh":588,"ost":589,"Ġpro":590,"--":591,"Ġlittle":592,"ose":593,"way":594,"Ġgoing":595,"Ġag":596,"Ġbeen":597,"Ġdown":598,"other":599,"Ġch":600,"Ġtime":601,"Ġcould":602,"Ġback":603,"Ġ19":604,"Ġbr":605,"Ġcl":606,"Ġgood":607,"Ġmore":608,"Ġtheir":609,"ĠIt":610,"Ġput":611,"Ġar":612,"Ġhas":613,"Ġtoo":614,"ace":615,"Ġ20":616,"Ġoff":617,"Ġover":618,"ity":619,"Ġvery":620,"cause":621,"Ġwhich":622,"lf":623,"Ġpe":624,"Well":625,"ite":626,"ree":627,"Ġgr":628,"ip":629,"ud":630,"Th":631,"ish":632,"Ġtwo":633,"Ġother":634,"Whe":635,"There":636,"Ġqu":637,",\"":638,"are":639,"ure":640,"Ġthing":641,"ĠK":642,"Ġfe":643,"But":644,"Ġle":645,"Do":646,"ove":647,"my":648,"Ġaf":649,"Ġplay":650,"ne":651,"Okay":652,"reat":653,"xxx":654,"Ġ'":655,"Ġxxx":656,"ue":657,"hed":658,"Ġcome":659,"orn":660,"ft":661,"Ġ.":662,"Ġbl":663,"ian":664,"omet":665,"ond":666,"ought":667,"ment":668,"ople":669,"onna":670,"Ġro":671,"ty":672,"age":673,"ass":674,"irst":675,"Ġer":676,"Ġinto":677,"ire":678,"alk":679,"ia":680,"ade":681,"Ġway":682,"urn":683,"Ġgonna":684,"Ġhow":685,"iv":686,"Ġagain":687,"Ġen":688,"Ġwhere":689,"Ġmake":690,"So":691,"Ġthan":692,"ild":693,"ater":694,"Ġpeople":695,"Ġwork":696,"Ġpr":697,"ount":698,"pl":699,"Ġdoes":700,"ble":701,"ase":702,"Ġcall":703,"ĠU":704,"Ġday":705,"Ġwell":706,"uck":707,"ary":708,"Ġfirst":709,"Ġsomet":710,"Ġtake":711,"Ġco":712,"Ġam":713,"iss":714,"Ġtell":715,"uch":716,"so":717,"Ġcar":718,"uh":719,"Ġneed":720,"Is":721,"Ġmean":722,"ng":723,"ran":724,"Ġafter":725,"They":726,"ĠSt":727,"ord":728,"pe":729,"nder":730,"This":731,"Ġpart":732,"Ġbet":733,"Ġfl":734,"ff":735,"we":736,"per":737,"fore":738,"pt":739,"Ġour":740,"self":741,"Ġonly":742,"ile":743,"wn":744,"Ġlet":745,"ull":746,"mer":747,"ov":748,"Where":749,"ub":750,"ach":751,"ys":752,"ather":753,"Ġthr":754,"Ġshould":755,"She":756,"ark":757,"Ġte":758,"Ġevery":759,"act":760,"ci":761,"av":762,"Ġdidn":763,"ĠĠĠĠ":764,"Ġmuch":765,"Ġun":766,"Ġsha":767,"ouse":768,"Ġmade":769,"ress":770,"Ġthese":771,"ock":772,"ady":773,"ren":774,"Ġhand":775,"thing":776,"Ġbig":777,"Ġhapp":778,"ting":779,"Ġyear":780,"irl":781,"ool":782,"Ġcha":783,"au":784,"Ġlong":785,"ied":786,"Ġdis":787,"Ġreally":788,"Ġpre":789,"Ġsomething":790,"cl":791,"man":792,"Ġsm":793,"Ġad":794,"Ġgu":795,"ob":796,"og":797,"Look":798,"ee":799,"iz":800,"ĠâĢľ":801,"anna":802,"day":803,"able":804,"te":805,"cc":806,"Ġwent":807,"ew":808,"Ġbefore":809,"ated":810,"Ġbecause":811,"ory":812,"Uh":813,"ions":814,"Ġke":815,"ave":816,"ody":817,"ang":818,"Ġaway":819,"Ġsc":820,"be":821,"Ġhel":822,"ps":823,"'d":824,"oll":825,"How":826,"Ġunder":827,"Ġwr":828,"Can":829,"Ġold":830,"ĠV":831,"Ġgirl":832,"In":833,"Ġim":834,"Why":835,"ving":836,"ĠMr":837,"Ġrem":838,"ix":839,"ĠIn":840,"Ġcame":841,"?\"":842,"Ġdoing":843,"ny":844,"Ġalso":845,"ict":846,"ful":847,"old":848,"Let":849,"Ġnever":850,"ath":851,"Ġthought":852,"les":853,"tain":854,"Now":855,"Ġhome":856,"Ġtalk":857,"ise":858,"atch":859,"Ġper":860,"Ġapp":861,"Ġask":862,"Ġpo":863,"Ġthree":864,"Ġthose":865,"Ġwanna":866,"Ġact":867,"ence":868,"Ġmay":869,"00":870,"gg":871,"ward":872,"hm":873,"ried":874,"dy":875,"Ġcr":876,"ors":877,"Ġthings":878,"Ġnew":879,"Ġeven":880,"Right":881,"Ġmust":882,"Ġmany":883,"Ġgreat":884,"pen":885,"oh":886,"Come":887,"Ġbu":888,"Ġmom":889,"Ġeat":890,"ious":891,"ved":892,"Ġfind":893,"Ġthrough":894,"ons":895,"Don":896,"ance":897,"Are":898,"Ġcomp":899,"Ġhouse":900,"ĠShe":901,"Xxx":902,"oc":903,"aby":904,"ks":905,"Ġhead":906,"lease":907,"Ġbit":908,"iend":909,"hes":910,"ail":911,"ily":912,"ait":913,".âĢĿ":914,"land":915,"oot":916,"Ġcalled":917,"Ġgive":918,"Ġwon":919,"Ġlast":920,"Ġhelp":921,"Ġsl":922,"Ġfound":923,"Ġstill":924,"up":925,"Ġturn":926,"int":927,"ĠCh":928,"oy":929,"Ġdone":930,"Who":931,"Ġ201":932,"Ġstart":933,"Ġanother":934,"air":935,"Ġmight":936,"Ġboy":937,"Ġhappen":938,"get":939,"ect":940,"ummy":941,"ans":942,"ĠTh":943,"Ġlea":944,"rd":945,"Ġchild":946,"Ġser":947,"Ġnight":948,"Ġbel":949,"ign":950,"Ġmin":951,"Here":952,"Ġlove":953,"med":954,"ves":955,"body":956,"ru":957,"Ġlot":958,"Ġres":959,"Ġel":960,"igh":961,"Ġshow":962,"Ġname":963,"Ġchan":964,"aking":965,"ĠUn":966,"Ġtry":967,"If":968,"oth":969,"xt":970,"aw":971,"Mhm":972,"iver":973,"ms":974,"ah":975,"ars":976,"Ġfriend":977,"ope":978,"ĠY":979,"Ġits":980,"side":981,"Ġown":982,"Ġisn":983,"Ġdif":984,"Ġcont":985,"Be":986,"Ġche":987,"ually":988,"Ġkind":989,"chool":990,"oney":991,"ever":992,"oss":993,"Mm":994,"ates":995,"ult":996,",âĢĿ":997,"als":998,"Ġcomm":999,"ember":1000,"Ġgl":1001,"ling":1002,"Ġmost":1003,"Ġbetter":1004,"ĠThey":1005,"Ġcare":1006,"Ġbook":1007,"ĠYou":1008,"Ġbaby":1009,"Ġbeing":1010,"Ġsec":1011,"Ġwater":1012,"Ġcount":1013,"!\"":1014,"Ġey":1015,"ww":1016,"Ġrec":1017,"Not":1018,"Ġused":1019,"ical":1020,"Ġyears":1021,"Did":1022,"imes":1023,"Ġplace":1024,"Ġend":1025,"led":1026,"ways":1027,"rent":1028,"ĠAnd":1029,"Ġfeel":1030,"port":1031,"Ġmov":1032,"Ġsuch":1033,"ited":1034,"Ġaround":1035,"ph":1036,"Ġsure":1037,"ott":1038,"Ġwhy":1039,"ings":1040,"Ġcour":1041,"ince":1042,"Ġkeep":1043,"Ġelse":1044,"Ġopen":1045,"Ġnice":1046,"amp":1047,"Ġfour":1048,"Ġlife":1049,"inn":1050,"ens":1051,"Ġuh":1052,"Than":1053,"Ġanything":1054,"Ġsame":1055,"Ġdes":1056,"ute":1057,"All":1058,"Ġdad":1059,"Ġsupp":1060,"Ġdoesn":1061,"anc":1062,"ike":1063,"Ah":1064,"Ġear":1065,"Hey":1066,"St":1067,"Ġbre":1068,"Ġokay":1069,"Ġwhile":1070,"Ġsaw":1071,"orry":1072,"row":1073,"Ġrun":1074,"ĠBr":1075,"Ġfin":1076,"ere":1077,"the":1078,"uc":1079,"Ġbec":1080,"orm":1081,"Ġschool":1082,"Um":1083,"outh":1084,"Ġtold":1085,"Ġbeg":1086,"Ġsw":1087,"ations":1088,"atter":1089,"Ġmother":1090,"ER":1091,"Ġbus":1092,"Ġdr":1093,"ss":1094,"Ġleft":1095,"ition":1096,"My":1097,"Ġfar":1098,"Ġalways":1099,"Ġ3":1100,"aught":1101,"ĠBut":1102,"ican":1103,"Ġyeah":1104,"ï¿":1105,"ï¿½":1106,"ction":1107,"Ġset":1108,"und":1109,"Ġmon":1110,"Ġwee":1111,"Ġnext":1112,"ird":1113,"ident":1114,"ib":1115,"oon":1116,"leep":1117,"ĠNo":1118,"Ġyes":1119,"Ġspe":1120,"Ġword":1121,"Ġele":1122,"ont":1123,"Ġmen":1124,"Ġfather":1125,"Ġtook":1126,"Ġhard":1127,"ump":1128,"Ġdiffe":1129,"Ġever":1130,"Go":1131,"Ġfam":1132,"pr":1133,"Ġatt":1134,"Just":1135,"ug":1136,"ness":1137,"Good":1138,"Ġnum":1139,"Ġcle":1140,"Ġgone":1141,"Ġunt":1142,"Ġroom":1143,"Ġpres":1144,"vel":1145,"Ġcol":1146,"hen":1147,"Ġuse":1148,"mp":1149,"Ġfun":1150,"ta":1151,"IN":1152,"ĠAmer":1153,"by":1154,"Ġread":1155,"Ġsit":1156,"Ġ200":1157,"Ġthough":1158,"Ġwom":1159,"Ġwait":1160,"right":1161,"mber":1162,"vent":1163,"Ġpol":1164,"ĠMar":1165,"âĻ":1166,"Ġind":1167,"Ġstop":1168,"ung":1169,"Ġenough":1170,"ished":1171,"orning":1172,"Ġcoming":1173,"Ġmoney":1174,"ister":1175,"Ġerm":1176,"When":1177,"On":1178,"ream":1179,"Ġsur":1180,"âĻª":1181,"Ġwar":1182,"erson":1183,"ins":1184,"Ġbed":1185,"Ġhear":1186,"ower":1187,"sh":1188,"Ġac":1189,"Ġret":1190,"az":1191,"ger":1192,"Ġeyes":1193,"Ġdoor":1194,"\".":1195,"akes":1196,"Ġacc":1197,"Ġyoung":1198,"pect":1199,"Ġmar":1200,"Ġasked":1201,"One":1202,"Then":1203,"Ġuntil":1204,"uff":1205,"Thank":1206,"Ġplease":1207,"Ġreal":1208,"rew":1209,"ier":1210,"ĠAr":1211,"Ġstr":1212,"ired":1213,"Ġfive":1214,"ĠAl":1215,"here":1216,"Ġquite":1217,"Ġbelie":1218,"Ġkill":1219,"Ġmorning":1220,"Ġreg":1221,"oup":1222,"Ġpass":1223,"Ġseen":1224,"HE":1225,"Ġside":1226,"ash":1227,"Ġlight":1228,"ased":1229,"mb":1230,"Ġcourse":1231,"Ġface":1232,"ces":1233,"Ġgoes":1234,"ret":1235,"ĠFran":1236,"Ġdist":1237,"Ġ_":1238,"Ġbest":1239,"Ġwalk":1240,"Ġround":1241,"Ġnear":1242,"Ġfew":1243,"Ġob":1244,"ollow":1245,"Ġnothing":1246,"Ġworld":1247,"ĠThis":1248,"Al":1249,"ational":1250,"Ġhur":1251,"Ġdifferent":1252,"Hm":1253,"ial":1254,"ellow":1255,"Ġsing":1256,"ross":1257,"fta":1258,"raw":1259,"huh":1260,"reen":1261,"Ġknown":1262,"Ġsmall":1263,"ank":1264,"Ġent":1265,"Ġstay":1266,"ets":1267,"Ġchar":1268,"aster":1269,"Ġsk":1270,"Ġshall":1271,"Ġ202":1272,"Ġsix":1273,"Ġsays":1274,"oun":1275,"Ġyet":1276,"ible":1277,"Ġdog":1278,"ween":1279,"Ġrel":1280,"Ġsoon":1281,"Ġonce":1282,"me":1283,"der":1284,"ts":1285,"Ġupon":1286,"Ġcap":1287,"ning":1288,"Ġter":1289,"Ġfire":1290,"Ġstand":1291,"âĢĵ":1292,"Ġph":1293,"Ġhafta":1294,"Ġred":1295,"ush":1296,"ents":1297,"),":1298,"ery":1299,"Ġheard":1300,"Ġmil":1301,"uring":1302,"Ġlooking":1303,"oe":1304,"Ġbro":1305,"ctor":1306,"Ġsleep":1307,"gether":1308,"Ġtogether":1309,"ered":1310,"Ġgetting":1311,"Ġwind":1312,"ener":1313,").":1314,"Ġsecond":1315,"Ġbad":1316,"eak":1317,"ĠAn":1318,"Ġdear":1319,"Ġremember":1320,"ĠCha":1321,"Ġboth":1322,"une":1323,"Ġhold":1324,"Ġchildren":1325,"but":1326,"Ġeach":1327,"Ġtoday":1328,"Ġmind":1329,"eth":1330,"âĢĶ":1331,"ipp":1332,"ably":1333,"Ġwithout":1334,"any":1335,"rist":1336,"Ġlooked":1337,"orth":1338,"Because":1339,"ason":1340,"ĠĠĠĠĠĠĠĠ":1341,"ale":1342,"ics":1343,"Ġlar":1344,"Ġhimself":1345,"Ġdri":1346,"Ġum":1347,"Ġhat":1348,"Ġbetween":1349,"Ġrest":1350,"âĮ":1351,"ife":1352,"An":1353,"See":1354,"Ġnumber":1355,"ged":1356,"less":1357,"Ġleave":1358,"Ġlist":1359,"ohn":1360,"ures":1361,"Ġwatch":1362,"ular":1363,"llo":1364,"Ġhappened":1365,"Ġ18":1366,"ton":1367,"Ġhalf":1368,"Ġfollow":1369,"Ġperson":1370,"Ġwanted":1371,"io":1372,"ames":1373,"Ġtrain":1374,"Ġfall":1375,"Ġhaving":1376,"Ġdaddy":1377,"Ġpret":1378,"ĠWhat":1379,"Ġdec":1380,"Ġfoot":1381,"its":1382,"Ġsn":1383,"Ġhands":1384,"Ġknew":1385,"ĠEng":1386,"fect":1387,"most":1388,"ĠDe":1389,"ork":1390,"ĠThere":1391,"Er":1392,"Ġpie":1393,"sel":1394,"Ġhaven":1395,"Ġlater":1396,"Ġball":1397,"Ġmus":1398,"Ġinst":1399,"osed":1400,"Ġsorry":1401,"ating":1402,"Ġmatter":1403,"gr":1404,"Ġoh":1405,"Ġsort":1406,"iet":1407,"ĠWe":1408,"aut":1409,"ĠNew":1410,"?âĢĿ":1411,"Ġcons":1412,"Ġ4":1413,"Sh":1414,"Ġheart":1415,"Ġwond":1416,"Ġpoint":1417,"ertain":1418,"Ġhigh":1419,"dd":1420,"ma":1421,"Ġmummy":1422,"ched":1423,"ĠUnited":1424,"Ġans":1425,"Ġgave":1426,"oor":1427,"ĠAs":1428,"Ġalong":1429,"ats":1430,"Ġdays":1431,"Ġ199":1432,"ĠAmerican":1433,"ĠWh":1434,"Ġpretty":1435,"Ġhour":1436,"Get":1437,"Ġlive":1438,"Ġair":1439,"Ġcity":1440,"ane":1441,"cial":1442,"Ġagainst":1443,"Ġpop":1444,"Ġtra":1445,"ither":1446,"ines":1447,"Ġboys":1448,"Ġready":1449,"cle":1450,"tern":1451,"ual":1452,"ern":1453,"AN":1454,"Ġid":1455,"stand":1456,"att":1457,"Put":1458,"Ġmiss":1459,"Ġeverything":1460,"Ġhor":1461,"Ġstory":1462,"ject":1463,"Ġ?":1464,"----":1465,"Ġdied":1466,"ina":1467,"ubl":1468,"ball":1469,"cept":1470,"\",":1471,"Ġmove":1472,"wo":1473,"app":1474,"Have":1475,"part":1476,"iness":1477,"ped":1478,"clud":1479,"Ġwasn":1480,"Ġinv":1481,"Ġdire":1482,"Ġtri":1483,"ised":1484,"Ġsy":1485,"enty":1486,"ully":1487,"Ġbreak":1488,"Ġtop":1489,"Ġfamily":1490,"Ġanim":1491,"Ġdisc":1492,"Ġbelieve":1493,"ok":1494,"Ġbring":1495,"OU":1496,"uth":1497,"Ġsound":1498,"Ġadd":1499,"ĠInd":1500,"ole":1501,"Ġste":1502,"ows":1503,"Ġwhole":1504,"ten":1505,"ĠGod":1506,"Ġsaying":1507,"ision":1508,"uss":1509,"Ġmaking":1510,"ief":1511,"Ġca":1512,"Ġstarted":1513,"May":1514,"Ġsince":1515,"Ġborn":1516,"Ġass":1517,"Ġstud":1518,"Ġ5":1519,"Ġcur":1520,"Ġcut":1521,"ï¿½ï¿½":1522,"Ġmoment":1523,"Ġsub":1524,"Ġtown":1525,"Ġpick":1526,"idd":1527,"aid":1528,"ĠMrs":1529,"aken":1530,"vern":1531,"Your":1532,"fter":1533,"ax":1534,"illy":1535,"ced":1536,"unt":1537,"Ġdel":1538,"oke":1539,"bably":1540,"Ġpur":1541,"Ġwhite":1542,"Ġreturn":1543,"ters":1544,"Ġland":1545,"Ġcent":1546,"erest":1547,"ield":1548,"ready":1549,"ote":1550,"||":1551,"Ġactually":1552,"ye":1553,"Ġdrink":1554,"ants":1555,"ING":1556,"Ġgrand":1557,"Ġwonder":1558,"orrow":1559,"Ġfood":1560,"Ġmeet":1561,"Ġteam":1562,"aj":1563,"omas":1564,"Ġbuild":1565,"Ġsir":1566,"ined":1567,"Ġinf":1568,"ustr":1569,"oice":1570,"ert":1571,"Ġwouldn":1572,"Ġbecame":1573,"vers":1574,"ec":1575,"For":1576,"Ġtalking":1577,"Ã©":1578,"Ġbegan":1579,"Ġpict":1580,"Ġfeet":1581,"Ġswe":1582,"Ġmet":1583,"www":1584,"Ġinterest":1585,"Ġson":1586,"Ġalmost":1587,"Ġbrother":1588,"Ġimp":1589,"ots":1590,"Ġlooks":1591,"Ġsong":1592,"ĠMiss":1593,"Ġbox":1594,"Ġhair":1595,"Ġunderstand":1596,"ĠStates":1597,"Ġquest":1598,"Ġrep":1599,"Ġsign":1600,"Ġposs":1601,"Ġcountry":1602,"ĠThen":1603,"oes":1604,"Ġalready":1605,"Ġwrong":1606,"Ġpap":1607,"undred":1608,"Ch":1609,"Ġgame":1610,"where":1611,"Ġhot":1612,"Ġclose":1613,"Ġtre":1614,"Ġminute":1615,"Ġtrying":1616,"Ġinc":1617,"Ġeight":1618,"ison":1619,"Ġcomes":1620,"Ġwoman":1621,"Ġblack":1622,"ik":1623,"wards":1624,"Ġsent":1625,"oud":1626,"ĠGer":1627,"eb":1628,"Ġjob":1629,"Hello":1630,"Ġ198":1631,"elt":1632,"Ġeas":1633,"ony":1634,"ying":1635,"Huh":1636,"Ġsat":1637,"ĠCl":1638,"ared":1639,"Ġinclud":1640,"Ġplayed":1641,"ative":1642,"Ġpain":1643,"Ġleg":1644,"Ġpay":1645,"Ġfact":1646,"Ġten":1647,"ama":1648,"Ġblue":1649,"ital":1650,"ĠIs":1651,"ĠBl":1652,"Ġbeaut":1653,"Mom":1654,"ities":1655,"Sha":1656,"Ġfriends":1657,"ĠSp":1658,"cess":1659,"Ġidea":1660,"ĠPr":1661,"!âĢĿ":1662,"Ġtimes":1663,"Ġlost":1664,"Ġlau":1665,"Ġref":1666,"tend":1667,"Ġkid":1668,"Ġlead":1669,"ON":1670,"As":1671,"ĠGr":1672,"Ġhundred":1673,"ivers":1674,"ĠSo":1675,"eter":1676,"Ġdro":1677,"key":1678,"olog":1679,"cted":1680,"ĠJohn":1681,"HA":1682,"Ġgirls":1683,"Ġgotta":1684,"ey":1685,"du":1686,"ently":1687,"Ġgi":1688,"hind":1689,"19":1690,"Ġbrought":1691,"Ġfull":1692,"ene":1693,"Ġmommy":1694,"Ġfight":1695,"Ġcoll":1696,"Ġseemed":1697,"Ġguess":1698,"ese":1699,"To":1700,"Ġdead":1701,"bo":1702,"Ġsqu":1703,"Ġprobably":1704,"ages":1705,"ury":1706,"Dad":1707,"ric":1708,"Ġconf":1709,"Does":1710,"Ġfine":1711,"Ġcertain":1712,"Ġplan":1713,"Ġaw":1714,"Ġ,":1715,"arl":1716,"Ġhappy":1717,"Ġran":1718,"Mummy":1719,"Ġgreen":1720,"Ġmusic":1721,"Ġ6":1722,"Ġquick":1723,"Ġturned":1724,"Ġstuff":1725,"airs":1726,"Ġparty":1727,"Ġspeak":1728,"lly":1729,"Ġmovie":1730,"Ġduring":1731,"Ġhope":1732,"ner":1733,"Ġcat":1734,"Ġbear":1735,"Ġhuh":1736,"haps":1737,"Ġmeans":1738,"Ġweek":1739,"ober":1740,"lish":1741,"ster":1742,"Ġmonth":1743,"hip":1744,"ided":1745,"ned":1746,"Ġshort":1747,"ead":1748,"cy":1749,"aces":1750,"Ġgener":1751,"ĠZ":1752,"end":1753,"Maybe":1754,"Ġproble":1755,"ĠAt":1756,"Ġable":1757,"Some":1758,"ete":1759,"utes":1760,"Ġlear":1761,"ense":1762,"iful":1763,"Ġoffic":1764,"Ġbehind":1765,"Ġsim":1766,"ured":1767,"Ġchair":1768,"Ġsun":1769,"Ġ197":1770,"unch":1771,"Ġexpl":1772,"Ġple":1773,"Ġones":1774,"ple":1775,"for":1776,"ĠAll":1777,"Ġcolor":1778,"Ġoften":1779,"ives":1780,"Ġtaken":1781,"aur":1782,"Ġhum":1783,"Ġyourself":1784,"arr":1785,"Ġdeath":1786,"Ġprom":1787,"ĠKing":1788,"ouble":1789,"Ġplaying":1790,"Ġpoor":1791,"Ġaren":1792,"Ġcompl":1793,"Ġrepl":1794,"ĠTHE":1795,"wer":1796,"ĠBe":1797,"Ġcook":1798,"Ġfore":1799,"ĠHow":1800,"Ġtable":1801,"Ġcouldn":1802,"Ġed":1803,"Like":1804,"rom":1805,"Ġlisten":1806,"Ġform":1807,"Ġexc":1808,"Ġlate":1809,"Ġimport":1810,"son":1811,"Ġes":1812,"ĠChrist":1813,"Ġ7":1814,"Ġ8":1815,"you":1816,"Ġinter":1817,"Ġoutside":1818,"Ġstre":1819,"At":1820,"Or":1821,"ĠCom":1822,"ney":1823,"eed":1824,"room":1825,"iam":1826,"pped":1827,"itting":1828,"ize":1829,"Ġpull":1830,"zz":1831,"Two":1832,"Ġfell":1833,"Ġeng":1834,"Please":1835,"ized":1836,"OR":1837,"Ġwants":1838,"to":1839,"Ġless":1840,"ĠSc":1841,"fully":1842,"irth":1843,"Ġmyself":1844,"selves":1845,"Ġev":1846,"inner":1847,"br":1848,"ĠThat":1849,"ĠGerman":1850,"rog":1851,"Ġrock":1852,"ments":1853,"Ġdraw":1854,"Ġwords":1855,"ones":1856,"Ġmine":1857,"Ġthank":1858,"Ġlarge":1859,"range":1860,"Ġbar":1861,"Ġmaybe":1862,"ouch":1863,"Ġmark":1864,"ĠHis":1865,"Ġbusiness":1866,"head":1867,"Ġdark":1868,"Ġdress":1869,"ards":1870,"ĠQ":1871,"Ġmed":1872,"Ġminutes":1873,"Ġwife":1874,"Ġvis":1875,"eg":1876,"ides":1877,"Ġtill":1878,"Ġfront":1879,"ES":1880,"Ġbird":1881,"Ġmain":1882,"ĠJack":1883,"aim":1884,"Ġroad":1885,"Ġfelt":1886,"Ġbott":1887,"Ġrather":1888,"Ġhorse":1889,"Ġage":1890,"ific":1891,"ider":1892,"oub":1893,"Mr":1894,"ĠâĢĵ":1895,"Ġtaking":1896,"used":1897,"men":1898,"Ġsister":1899,"ries":1900,"ape":1901,"ĠMay":1902,"not":1903,"Ġcold":1904,"Ġart":1905,"ĠTom":1906,"amed":1907,"Ġship":1908,"ex":1909,"ask":1910,"ze":1911,"ĠWhen":1912,"enn":1913,"Ġmouth":1914,"Ġguy":1915,"ĠOh":1916,"Ġext":1917,"Ġtree":1918,"AR":1919,"iew":1920,"Ġgiven":1921,"Ġlady":1922,"Ġhurt":1923,"Ġcontin":1924,"Ġcase":1925,"Ġvoice":1926,"gan":1927,"Ġstate":1928,"irty":1929,"ention":1930,"ted":1931,"Ġstick":1932,"Ġstrong":1933,"ists":1934,"born":1935,"rest":1936,"Ġrecord":1937,"ham":1938,"Ġago":1939,"Ġlad":1940,"Ġserv":1941,"Ġmakes":1942,"ĠFor":1943,"Ġpower":1944,"Ġjo":1945,"Ġmag":1946,"Ġwood":1947,"Alright":1948,"Shall":1949,"Ġem":1950,"Ġcry":1951,"gin":1952,"Ġbody":1953,"Ġpresent":1954,"Ġ196":1955,"rench":1956,"ald":1957,"ached":1958,"aughter":1959,"Ġeither":1960,"Ġinside":1961,"gy":1962,"Ġtele":1963,"Ġbirth":1964,"Ġbeautiful":1965,"ĠEnglish":1966,"Ġline":1967,"Ġchange":1968,"eng":1969,"Ġfif":1970,"els":1971,"Ġins":1972,"ĠPh":1973,"ĠOn":1974,"Ġalone":1975,"Ġboat":1976,"Ġlik":1977,"bit":1978,"Ġsweet":1979,"ĠSh":1980,"Ġwear":1981,"Ġloc":1982,"arent":1983,"Ġmess":1984,"Ġground":1985,"Ġfunny":1986,"Ġothers":1987,"ians":1988,"Ġ9":1989,"Ġtrue":1990,"Ġimportant":1991,"Ġpat":1992,"ming":1993,"umb":1994,"Ġocc":1995,"ring":1996,"Ġpast":1997,"ĠCount":1998,"Ġpri":1999,"Ġpubl":2000,"iously":2001,"Ġsil":2002,"Ġgovern":2003,"Ġleast":2004,"ches":2005,"Ġtwenty":2006,"Ġsometimes":2007,"With":2008,"Ġnat":2009,"Ġcir":2010,"Ġfair":2011,"bed":2012,"owing":2013,"Ġcried":2014,"EN":2015,"Ġwish":2016,"ained":2017,"Ġsomeone":2018,"Ġfast":2019,"ues":2020,"000":2021,"Ġtom":2022,"Ġclass":2023,"Ġpiece":2024,"Ġprov":2025,"ened":2026,"LL":2027,"Ġz":2028,"ĠBob":2029,"Ġearly":2030,"Ġfav":2031,"Ġsea":2032,"Ġorder":2033,"ism":2034,"ĠIf":2035,"Ġlay":2036,"idge":2037,"ĠJan":2038,"Ġcreat":2039,"Ġdeal":2040,"Ġdar":2041,"read":2042,"Ġty":2043,"Ġadv":2044,"Ġgun":2045,"Ġ10":2046,"Hi":2047,"ffe":2048,"icha":2049,"Me":2050,"ops":2051,"Ġbuy":2052,"Ġworking":2053,"Ġtrans":2054,"Ġwomen":2055,"ley":2056,"ĠâĻª":2057,"iving":2058,"ety":2059,"duc":2060,"Uhhuh":2061,"ĠBrit":2062,"ken":2063,"ĠFrance":2064,"Ġfloor":2065,"Ġpicture":2066,"Ġmilk":2067,"Ġgroup":2068,"Ġsever":2069,"Ġclear":2070,"Ġpaper":2071,"fic":2072,"Ġsum":2073,"Ġbag":2074,"Ġlaw":2075,"Ġdoll":2076,"Ġforg":2077,"ately":2078,"Ġhon":2079,"ator":2080,"Ġfuck":2081,"Ġwin":2082,"har":2083,"Ġnews":2084,"Ġhung":2085,"ilt":2086,"fort":2087,"Ġseven":2088,"Ġquestion":2089,"Ġarea":2090,"ica":2091,"Ġguys":2092,"ĠĠĊ":2093,"Every":2094,"Ġtried":2095,"Ġblood":2096,"II":2097,"stem":2098,"erv":2099,"Ġlo":2100,"iting":2101,"Ġfish":2102,"Ġnin":2103,"Ġbur":2104,"iding":2105,"ĠHar":2106,"Ġfinished":2107,"Ġseveral":2108,"overed":2109,"ana":2110,"Ġacross":2111,"Ġclean":2112,"Ġglad":2113,"Ġthomas":2114,"eared":2115,"uary":2116,"ains":2117,"Ġcup":2118,"Ġ2020":2119,"ĠHer":2120,"ept":2121,"ĠWill":2122,"Ġjump":2123,"owed":2124,"Ġrece":2125,"uly":2126,"rence":2127,"Ġanimals":2128,"Ġtea":2129,"Ġ[":2130,"eor":2131,"Ġexpect":2132,"orld":2133,"Wait":2134,"ering":2135,"Ġpos":2136,"Ġkilled":2137,"Ġcamp":2138,"Ġfellow":2139,"Ġfree":2140,"Ġcompany":2141,"ĠFl":2142,"raz":2143,"Ġreason":2144,"Ġclot":2145,"ford":2146,"ĠCan":2147,"Ġsold":2148,"Ġthinking":2149,"Ġprot":2150,"Ex":2151,"Ġpolit":2152,"Ġmill":2153,"ution":2154,"aced":2155,"Ġ-":2156,"isc":2157,"Ġrele":2158,"ousand":2159,"iter":2160,"20":2161,"Ġhit":2162,"urch":2163,"angu":2164,"Ġheld":2165,"Ġamong":2166,"rict":2167,"apan":2168,"Ġdinner":2169,"Ġexp":2170,"ued":2171,"raid":2172,"ived":2173,"osp":2174,"TER":2175,"Ġdepart":2176,"ox":2177,"Ġmod":2178,"Bl":2179,"ara":2180,"Ġwall":2181,"arch":2182,"raph":2183,"Would":2184,"oof":2185,"Ġvill":2186,"Which":2187,"Ġopp":2188,"Any":2189,"Ġbecome":2190,"Ġpartic":2191,"ges":2192,"Ġkept":2193,"Ġda":2194,"iversity":2195,"Ġchance":2196,"ĠFrench":2197,"Ġ195":2198,"Ġcarry":2199,"Ġadm":2200,"cri":2201,"that":2202,"Ġlived":2203,"fess":2204,"Take":2205,"ium":2206,"Ġstra":2207,"Ġstood":2208,"irt":2209,"Ġ!":2210,"Ġconc":2211,"Ġherself":2212,"Ġsend":2213,"ounds":2214,"Ġice":2215,"Ġdoctor":2216,"Ġdarling":2217,"ement":2218,"ices":2219,"Ġthousand":2220,"IS":2221,"olly":2222,"Tell":2223,"Ġsal":2224,"Ġwrite":2225,"ĠCounty":2226,"unk":2227,"wered":2228,"rop":2229,"Ġann":2230,"Ġsurpr":2231,"ude":2232,"alth":2233,"Ġtrouble":2234,"Ġegg":2235,"Ġpen":2236,"de":2237,"ĠYork":2238,"band":2239,"Ġbooks":2240,"Ġsomebody":2241,"Ġcorn":2242,"Ġstep":2243,"Ġfur":2244,"Ġband":2245,"Ġdef":2246,"Cl":2247,"ĠJapan":2248,"Ġusually":2249,"Ġyellow":2250,"Ġattack":2251,"anger":2252,"Ġgets":2253,"Ġstar":2254,"dden":2255,"Ġfig":2256,"Ġreplied":2257,"Ġpost":2258,"rol":2259,"Ġ194":2260,"Ġfing":2261,"Ġcor":2262,"Ġsystem":2263,"cil":2264,"Ġquiet":2265,"Ġ17":2266,"yl":2267,"Ġfil":2268,"Ġanswered":2269,"teen":2270,"Ġfootball":2271,"Ġafraid":2272,"itten":2273,"Ġlov":2274,"ract":2275,"mon":2276,"Ġra":2277,"ically":2278,"ĠWorld":2279,"Ġbirthday":2280,"ĠYes":2281,"ĠX":2282,"bum":2283,"Ġrunning":2284,"inning":2285,"ears":2286,"Ġproblem":2287,"Ġfly":2288,"ĠJanuary":2289,"Mommy":2290,"Ġliving":2291,"Ġnorth":2292,"ĠCap":2293,"Ġshop":2294,"Ġpot":2295,"Ġsudden":2296,"Ġmer":2297,"Ġwindow":2298,"ional":2299,"inc":2300,"ĠEur":2301,"Ġking":2302,"Will":2303,"ality":2304,"Ġheav":2305,"mas":2306,"Ġmount":2307,"Ġhours":2308,"Ġhist":2309,"ĠChar":2310,"itc":2311,"Ġtouch":2312,"Ġhar":2313,"Ġalright":2314,"Ġnamed":2315,"ĠMarch":2316,"ural":2317,"ping":2318,"Ġnose":2319,"aul":2320,"Ġthemselves":2321,"Ġpu":2322,"Ġanswer":2323,"ility":2324,"Ġcross":2325,"Ġarm":2326,"Ġfix":2327,"Erm":2328,"Ġtem":2329,"ugust":2330,"Ġfrog":2331,"cha":2332,"Ġord":2333,"ode":2334,"Ġlangu":2335,"aint":2336,"entle":2337,"owers":2338,"IT":2339,"RE":2340,"Ġlaugh":2341,"Ġletter":2342,"iddle":2343,"Ġmarried":2344,"Daddy":2345,"Ġ15":2346,"though":2347,"Ġdaughter":2348,"Ġpig":2349,"Ġreleased":2350,"ĠPro":2351,"Ġsitting":2352,"Ġexper":2353,"Ġtired":2354,"urs":2355,"ient":2356,"Ġreport":2357,"Say":2358,"Ġspecial":2359,"Ġsand":2360,"Ġroll":2361,"bs":2362,"Ġgra":2363,"reed":2364,"ĠCon":2365,"ajor":2366,"Ġcatch":2367,"ron":2368,"iff":2369,"Ġbath":2370,"oose":2371,"asure":2372,"Ġteac":2373,"Ġseries":2374,"wh":2375,"Ġnine":2376,"velop":2377,"ored":2378,"com":2379,"Ġsuppose":2380,"ccess":2381,"Ġcheck":2382,"ĠWar":2383,"Ġill":2384,"ĠEd":2385,"no":2386,"Ġtomorrow":2387,"Ġju":2388,"gue":2389,"Ġhus":2390,"oman":2391,"Ġwithin":2392,"Ġknows":2393,"Ġalbum":2394,"vision":2395,"ories":2396,"Ġdra":2397,"Ġmot":2398,"Ġclothes":2399,"Ġyours":2400,"Ġlives":2401,"oint":2402,"Ġcow":2403,"ls":2404,"Ġpassed":2405,"Very":2406,"Ġlow":2407,"uit":2408,"pril":2409,"Ġdream":2410,"Ġpar":2411,"ĠCar":2412,"Ġgold":2413,"ev":2414,"Ġeasy":2415,"Ġgovernment":2416,"ctober":2417,"Ġspec":2418,"Ġperhaps":2419,"Ġkiss":2420,"These":2421,"After":2422,"Ġmonths":2423,"unic":2424,"attle":2425,"Ġclim":2426,"Of":2427,"ler":2428,"actly":2429,"Ġrain":2430,"Ġtruck":2431,"ager":2432,"AT":2433,"ĠBritish":2434,"Ġwhether":2435,"Ġworked":2436,"een":2437,"aged":2438,"over":2439,"Ġsail":2440,"Ġpossible":2441,"Ġseems":2442,"ĠJune":2443,"ĠSouth":2444,"cient":2445,"itch":2446,"Ġdeep":2447,"Ġfield":2448,"Wow":2449,"Ġdiv":2450,"Ġevent":2451,"Ġya":2452,"amb":2453,"Ġ12":2454,"Ġstraight":2455,"Ġmoved":2456,"vember":2457,"Ġton":2458,"aimed":2459,"ĠDon":2460,"Ġsca":2461,"Ġexcl":2462,"arden":2463,"ulation":2464,"unny":2465,"Ġproper":2466,"Ġdoub":2467,"Ã¡":2468,"Ġcoup":2469,"Ġfa":2470,"che":2471,"Ġresp":2472,"Ġkids":2473,"Ġpress":2474,"Ġcannot":2475,"Ġsingle":2476,"Ġwaiting":2477,"ai":2478,"hern":2479,"Ġhowever":2480,"Ġshot":2481,"Ġdie":2482,"Ġforget":2483,"cember":2484,"Ġfit":2485,"Ġ16":2486,"ĠAugust":2487,"ĠDo":2488,"Ġhusband":2489,"Ġhop":2490,"Ġriver":2491,"ĠEl":2492,"par":2493,"Ġreached":2494,"Stop":2495,"Ġla":2496,"Ġdanger":2497,"Ġ193":2498,"Ġsafe":2499,"Ġcharac":2500,"joy":2501,"come":2502,"hant":2503,"Sorry":2504,"Ġmember":2505,"tle":2506,"ĠSw":2507,"more":2508,"eptember":2509,"rigin":2510,"Ġlots":2511,"ĠJim":2512,"Ġlovely":2513,"ĠNorth":2514,"ĠEurope":2515,"fast":2516,"Ġphone":2517,"ĠYeah":2518,"ĠAd":2519,"Ġtoys":2520,"ĠBar":2521,"Ha":2522,"âĢĺ":2523,"Ġdiffic":2524,"Ġ*":2525,"Was":2526,"ruary":2527,"ĠPhil":2528,"Ġmum":2529,"Ġsol":2530,"Br":2531,"Ġshoes":2532,"Ġnational":2533,"stairs":2534,"ral":2535,"Ġsight":2536,"udd":2537,"Ġsoft":2538,"Ġsuccess":2539,"ĠGo":2540,"Ġconst":2541,"Ġâ":2542,"let":2543,"Ġhors":2544,"eal":2545,"Ġgentle":2546,"ardon":2547,"ĠOctober":2548,"well":2549,"ging":2550,"Ooh":2551,"Ġvar":2552,"Bye":2553,"Ġslow":2554,"Ġluck":2555,"Ġlonger":2556,"aser":2557,"ior":2558,"Ġcouple":2559,"mand":2560,"ĠGeor":2561,"Ġappro":2562,"Ġeverybody":2563,"ebruary":2564,"AS":2565,"ean":2566,"Ġreturned":2567,"ĠOne":2568,"iday":2569,"ĠMan":2570,"Ġsnow":2571,"His":2572,"ience":2573,"Ġcaught":2574,"Ġeye":2575,"ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ":2576,"--------":2577,"Give":2578,"Ġelect":2579,"Ġabove":2580,"Ġpolice":2581,"Ġdet":2582,"ĠEngland":2583,"Ġthrow":2584,"Ġengine":2585,"ĠFrank":2586,"Ġbroken":2587,"Ġdat":2588,"Ġfavor":2589,"lex":2590,"Ġseem":2591,"Ġgrow":2592,"ĠCol":2593,"ĠNovember":2594,"Ġain":2595,"Ġcommon":2596,"Ġmist":2597,"avid":2598,"Ġcos":2599,"ĠJoe":2600,"LE":2601,"Ġneeds":2602,"Ġforward":2603,"Ġdam":2604,"Ġdest":2605,"Ġworry":2606,"Ġdepartment":2607,"gram":2608,"Ġtreat":2609,"Ġring":2610,"Ġformer":2611,"Ġsick":2612,"ĠJuly":2613,"Ġmur":2614,"Ġoffice":2615,"Ġesc":2616,"Ġthird":2617,"eally":2618,"Ġstation":2619,"Ġboard":2620,"ĠAfter":2621,"pes":2622,"ĠApril":2623,"Ġfeeling":2624,"bye":2625,"Ġahead":2626,"Ġoper":2627,"Ġabs":2628,"Ġhang":2629,"Ġevening":2630,"Ġeating":2631,"ĠPres":2632,"Ġdrive":2633,"Ġve":2634,"Pl":2635,"ĠSeptember":2636,"ĠNow":2637,"Ġchick":2638,"ĠDecember":2639,"Ġshar":2640,"Ġequ":2641,"ograph":2642,"terday":2643,"Ġcal":2644,"ature":2645,"Ġterri":2646,"ising":2647,"ange":2648,"Ġarms":2649,"Ġstri":2650,"yn":2651,"gest":2652,"Ġmillion":2653,"ĠAb":2654,"Ġhungry":2655,"what":2656,"Ġquickly":2657,"Ġarri":2658,"Ġtonight":2659,"Ġdevelop":2660,"llustr":2661,"ĠPar":2662,"ĠPe":2663,"ondon":2664,"Ġtrees":2665,"Ġhuman":2666,"Ġfear":2667,"Ġsad":2668,"Ġanyway":2669,"Ġclub":2670,"Ġnearly":2671,"ien":2672,"Ġvisit":2673,"con":2674,"omb":2675,"Ġtelevision":2676,"emy":2677,"ample":2678,"Ġbuilding":2679,"Ġfill":2680,"ggest":2681,"rat":2682,"Ġparent":2683,"ky":2684,"ĠYOU":2685,"Ġwarm":2686,"Ġregion":2687,"ĠFebruary":2688,"Ġseat":2689,"Ġjuice":2690,"Ġsuper":2691,"Ġsecret":2692,"Ġenjoy":2693,"Ġvillage":2694,"ĠUniversity":2695,"Ġchanged":2696,"ĠMin":2697,"Ġopened":2698,"Ġwild":2699,"Ġsuggest":2700,"Ġisland":2701,"ffect":2702,"Ġnoise":2703,"now":2704,"'.":2705,"Ġplayer":2706,"Ġbuilt":2707,"ĠTo":2708,"Ġstopped":2709,"Ġ]":2710,"Ġbab":2711,"Ġshut":2712,"Ġest":2713,"Ġled":2714,"Ġbroke":2715,"oops":2716,"Ġpublic":2717,"Ġorgan":2718,"ĠCal":2719,"Ġknock":2720,"Ġshoot":2721,"Ġah":2722,"iny":2723,"Ġmeant":2724,"Ġputting":2725,"Ġcareful":2726,"Ġwhatever":2727,"Ġwhom":2728,"Ġtelling":2729,"Ġindeed":2730,"Ġbow":2731,"Ġ...":2732,"ology":2733,"ustral":2734,"Ġprofess":2735,"Ġstat":2736,"Ġcost":2737,"Ġfollowed":2738,"Ġorigin":2739,"ĠCaptain":2740,"Ġsupport":2741,"Ġdecided":2742,"Ġshout":2743,"ele":2744,".'":2745,"Ġlie":2746,"ĠTr":2747,"Ġsupposed":2748,"Ġcareer":2749,"ills":2750,"mbers":2751,"Ġprison":2752,"uk":2753,"Ġdisapp":2754,"noon":2755,"ips":2756,"unity":2757,"Ġglass":2758,"Ġseason":2759,"Ġmad":2760,"ffic":2761,"Ġbright":2762,"Ġ11":2763,"cially":2764,"Ġstrange":2765,"ĠPl":2766,"Ġcool":2767,"Ġstanding":2768,"Ġride":2769,"Ġbreakfast":2770,"ĠGu":2771,"Ġsave":2772,"ĠLe":2773,"Ġtest":2774,"Ġinstead":2775,"omin":2776,"Ġwritten":2777,"CHA":2778,"OM":2779,"Re":2780,"Ġadded":2781,"Ġstore":2782,"ĠDr":2783,"ospital":2784,"ĠMy":2785,"Ġav":2786,"uel":2787,"Ġmiles":2788,"que":2789,"Ġafternoon":2790,"Ġpark":2791,"Ġanyone":2792,"Ġcre":2793,"Ġbreat":2794,"Ġcommand":2795,"ceed":2796,"Ġcake":2797,"Ġgarden":2798,"Ġheavy":2799,"Ġru":2800,"Ġswim":2801,"Ġhell":2802,"Thanks":2803,"net":2804,"ĠItal":2805,"idence":2806,"Ġval":2807,"ĠPer":2808,"Ġduck":2809,"Ġlearn":2810,"ray":2811,"Ġpage":2812,"Ġparticular":2813,"ĠBen":2814,"Ġdecl":2815,"Ġperfect":2816,"ĠWell":2817,"ĠSome":2818,"Ġsilly":2819,"ales":2820,"Ġbes":2821,"Ġeffect":2822,"ushed":2823,"oul":2824,"Ġang":2825,"Yep":2826,"Un":2827,"Ġbas":2828,"Ġweeks":2829,"Somet":2830,"Ġrequ":2831,"Ġprotect":2832,"ĠSha":2833,"ĠTO":2834,"Ġfollowing":2835,"ror":2836,"Ġworks":2837,"Mum":2838,"Ġappear":2839,"bor":2840,"ĠAustral":2841,"Ġwat":2842,"ND":2843,"Ġbottom":2844,"Ġsouth":2845,"Ġearth":2846,"Ġexactly":2847,"Ġbrown":2848,"ining":2849,"iled":2850,"Ġexclaimed":2851,"night":2852,"ĠCity":2853,"Ġ14":2854,"Ġdirect":2855,"Ġbought":2856,"Ġquar":2857,"Ġsus":2858,"Ġhappens":2859,"ĠLondon":2860,"ĠRep":2861,"Ġyesterday":2862,"Ġbread":2863,"Ġinform":2864,"Ġtrack":2865,"Ġmat":2866,"Ġir":2867,"Ġcast":2868,"Ġprop":2869,"ĠAf":2870,"Ġdev":2871,"isten":2872,"Ġmiddle":2873,"Ġwhose":2874,"Ġposition":2875,"Ġprodu":2876,"ĠWest":2877,"Ġstreet":2878,"ĠNational":2879,"Ġproduc":2880,"Ġblock":2881,"ege":2882,"Ġmis":2883,"ĠâĮ":2884,"Gr":2885,"dom":2886,"uthor":2887,"Ġpack":2888,"Ġdoubt":2889,"Ġcertainly":2890,"Ġwrote":2891,"Ġcomplete":2892,"Ġlegs":2893,"IC":2894,"Ġburn":2895,"go":2896,"Ġfarm":2897,"Ġbutter":2898,"Ġpract":2899,"Ġfort":2900,"Ġbelong":2901,"Sure":2902,"co":2903,"Ġcaptain":2904,"Ġobject":2905,"Ġtruth":2906,"ÃŃ":2907,"ician":2908,"Ġprogram":2909,"tered":2910,"Ġworth":2911,"ĠRuss":2912,"Really":2913,"Ġmembers":2914,"Ġ13":2915,"Ġexcept":2916,"Ġusing":2917,"Ġdistrict":2918,"Got":2919,"Ġteacher":2920,"Ġview":2921,"ouncil":2922,"ĠMary":2923,"Ġexample":2924,"like":2925,"Ar":2926,"Ġrad":2927,"Want":2928,"ĠBy":2929,"rey":2930,"lie":2931,"ĠOF":2932,"oop":2933,"Ġvi":2934,"arty":2935,"amer":2936,"Ġhasn":2937,"Ġsummer":2938,"resent":2939,"Ġlanguage":2940,"gar":2941,"Ġgeneral":2942,"ffee":2943,"min":2944,"Ġplaces":2945,"Ġsell":2946,"ances":2947,"Ġgiving":2948,"Ġtick":2949,"Ġcover":2950,"Ġban":2951,"ula":2952,"ED":2953,"Ġchurch":2954,"ĠIndian":2955,"OW":2956,"ift":2957,"itted":2958,"nel":2959,"Ġservice":2960,"etty":2961,"ĠWith":2962,"PTER":2963,"ĠĠĠĠĠĠ":2964,"Ġcirc":2965,"ĠOr":2966,"Ġhol":2967,"More":2968,"Ġneck":2969,"gn":2970,"ishing":2971,"ris":2972,"ternational":2973,"fl":2974,"izz":2975,"Three":2976,"Ġhig":2977,"Ġhistory":2978,"rit":2979,"Ġreceived":2980,"board":2981,"Those":2982,"ency":2983,"Ġtowards":2984,"Ġdep":2985,"Ġcarried":2986,"Ġfail":2987,"Ġmaster":2988,"Nothing":2989,"Ġrev":2990,"Ġtail":2991,"Ġdi":2992,"Ġlevel":2993,"CHAPTER":2994,"iers":2995,"Ġought":2996,"Ġsomewhere":2997,"Ġpieces":2998,"ubb":2999,"Ġconsider":3000,"ĠNot":3001,"Ġobs":3002,"Ġmach":3003,"ĠLord":3004,"itty":3005,"Ġtakes":3006,"Ġhast":3007,"Ġcause":3008,"work":3009,"ogn":3010,"ases":3011,"ified":3012,"Illustr":3013,"Ġstuck":3014,"Ġfinish":3015,"mie":3016,"Ġtast":3017,"ille":3018,"andy":3019,"Ġcop":3020,"itchen":3021,"Ġcond":3022,"fer":3023,"ancy":3024,",--":3025,"Ġcompan":3026,"Sp":3027,"Ġtot":3028,"cuse":3029,"Ġincluding":3030,"Ġpretend":3031,"time":3032,"aff":3033,"Ġresult":3034,"Ġdescri":3035,"Ġgod":3036,"resh":3037,"Ġcommune":3038,"ichael":3039,"Ġmajor":3040,"ays":3041,"Ġlunch":3042,"Qu":3043,"Ġspace":3044,"la":3045,"ĠAm":3046,"Ġdefe":3047,"bur":3048,"mpions":3049,"Ġspir":3050,"Ġspoke":3051,"Ġfifty":3052,"ĠThese":3053,"ĠWhy":3054,"Hel":3055,"ipe":3056,"Ġleaving":3057,"ashing":3058,"Ġappeared":3059,"Ġcharacter":3060,"Ġanymore":3061,"pecially":3062,"Ġhospital":3063,"Ġdifficult":3064,"Ġsense":3065,"hel":3066,"Ġtoward":3067,"Ġbusy":3068,"Ġbeat":3069,"ĠPresident":3070,"Ġparents":3071,"Ġpopulation":3072,"Pardon":3073,"ĠâĨ":3074,"ĠSam":3075,"Ġhole":3076,"GH":3077,"gie":3078,"THE":3079,"Ġsuddenly":3080,"Ġdry":3081,"Ġtrust":3082,"cent":3083,"TH":3084,"Ġ30":3085,"Tr":3086,"Ġanybody":3087,"ording":3088,"ada":3089,"rap":3090,"Ġcontrol":3091,"Ġwatching":3092,"Ġorange":3093,"Ġeveryone":3094,"form":3095,"Ġport":3096,"Ġlock":3097,"Ġflowers":3098,"bers":3099,"ĠMart":3100,"Ġcontinued":3101,"Ġcab":3102,"oph":3103,"Ġthirty":3104,"how":3105,"By":3106,"Ġallowed":3107,"Ġimag":3108,"Illustration":3109,"Ġteeth":3110,"ti":3111,"erry":3112,"ipped":3113,"eep":3114,"king":3115,"Ġhoney":3116,"ocol":3117,"Ġwhis":3118,"Ġcomfort":3119,"ï¿½ï¿½ï¿½ï¿½":3120,"ghed":3121,"ggy":3122,"oom":3123,"Ġkitchen":3124,"Ġclos":3125,"estern":3126,"iod":3127,"iger":3128,"Ġcompet":3129,"Ġweren":3130,"ino":3131,"Ġneigh":3132,"Ġwalked":3133,"Watch":3134,"eddy":3135,"Ġcurrent":3136,"Ġreach":3137,"iced":3138,"Ġrul":3139,"uation":3140,"Ġfurther":3141,"Ġsex":3142,"Ġstru":3143,"Ġemp":3144,"Ġexpress":3145,"bout":3146,"Ġnor":3147,"ĠLea":3148,"roy":3149,"Ġpounds":3150,"Ġdesign":3151,"ĠAmerica":3152,"reet":3153,"Per":3154,"Ġanimal":3155,"Ġaccept":3156,"Ġlikes":3157,"ID":3158,"Ġrecogn":3159,"Ġseeing":3160,"Ġrace":3161,"ek":3162,"Ġmid":3163,"Ġfat":3164,"Could":3165,"Ġtall":3166,"ĠMc":3167,"ĠCent":3168,"Ġmix":3169,"uty":3170,"Ne":3171,"Ġjour":3172,"Ġwet":3173,"Ġvol":3174,"Ġcollect":3175,"HAT":3176,"Ġfigure":3177,"het":3178,"Ġremark":3179,"Ġ2018":3180,"mm":3181,"Ġapart":3182,"Ġfle":3183,"Ġthou":3184,"pend":3185,"olute":3186,"empt":3187,"cer":3188,"Ġpopular":3189,"razy":3190,"Ġvict":3191,"Ġgrass":3192,"Ġvide":3193,"Ġate":3194,"Ġcoffee":3195,"Ġlaughed":3196,"unicip":3197,"asant":3198,"Ġwide":3199,"Ġbeginning":3200,"Ġtor":3201,"Ġmoving":3202,"Ġgames":3203,"ĠNor":3204,"ship":3205,"Ġbra":3206,"Ġlose":3207,"ĠRe":3208,"Ġfucking":3209,"Ġspend":3210,"Ġgen":3211,"Ġhorses":3212,"US":3213,"Ġcounty":3214,"Ġlift":3215,"Ġalthough":3216,"Ġtype":3217,"lin":3218,"Baby":3219,"ĠDan":3220,"bert":3221,"Ġcreated":3222,"Ġpresident":3223,"acy":3224,"Ġ192":3225,"Ġdropped":3226,"elve":3227,"itions":3228,"Ġbank":3229,"Ġgas":3230,"Ġpriv":3231,"ala":3232,"Ġmeeting":3233,"iling":3234,"Ġaccount":3235,"ilar":3236,"Wanna":3237,"Ġitself":3238,"Ġbased":3239,"Ġcentury":3240,"ades":3241,"Listen":3242,"Ġauthor":3243,"clock":3244,"Ġmoon":3245,"riage":3246,"Ġsmell":3247,"Ġentire":3248,"asket":3249,"lo":3250,"ĠGeorge":3251,"Ġlim":3252,"phone":3253,"Ġinformation":3254,"Ġrab":3255,"Ġnecess":3256,"olved":3257,"Ġdistance":3258,"Ġwash":3259,"Pe":3260,"ume":3261,"Ġspot":3262,"Ġ2021":3263,"Ġcorner":3264,"wood":3265,"ĠGl":3266,"ĠBrown":3267,"uge":3268,"Ġsounds":3269,"ston":3270,"Ġpictures":3271,"ida":3272,"Big":3273,"Ġcard":3274,"ission":3275,"Ġ25":3276,"Ġpush":3277,"Ġdelight":3278,"Ġrespect":3279,"ounded":3280,"Ġjud":3281,"Ġfeed":3282,"Up":3283,"Her":3284,"Ġgrew":3285,"ĠEx":3286,"Ġliked":3287,"uture":3288,"ashed":3289,"ĠLou":3290,"por":3291,"Isn":3292,"ĠBlack":3293,"Ġears":3294,"Ġcars":3295,"Ġperiod":3296,"Ġpock":3297,"Ġvers":3298,"sc":3299,"Ġhealth":3300,"Ġcapital":3301,"._":3302,"Ġcell":3303,"icks":3304,"Ġelep":3305,"itive":3306,"Ġrob":3307,"Ġpink":3308,"lt":3309,"nie":3310,"OK":3311,"Ġblow":3312,"raft":3313,"From":3314,"cell":3315,"Ġsky":3316,"ĠSpan":3317,"riend":3318,"Ġcream":3319,"10":3320,"Ġdanc":3321,"Ġdig":3322,"AL":3323,"Ġbull":3324,"chn":3325,"Ġmatch":3326,"ĠGood":3327,"Ġletters":3328,"Ġparts":3329,"ĠGrand":3330,"Ġfamous":3331,"Ġperfor":3332,"ply":3333,"ĠGermany":3334,"roll":3335,"ato":3336,"Ġwalking":3337,"ĠSe":3338,"AY":3339,"Ġself":3340,"Hold":3341,"Ġinteresting":3342,"Ġmention":3343,"Ġshouldn":3344,"Ġshowed":3345,"Sit":3346,"Ġlab":3347,"ounced":3348,"Ġlocal":3349,"Ġwonderful":3350,"Ġfavorite":3351,"ires":3352,"Ġcheese":3353,"ĠPol":3354,"Ġforce":3355,"Ġincre":3356,"ius":3357,"Ġma":3358,"Ġanx":3359,"isted":3360,"Ġchicken":3361,"Ġhate":3362,"of":3363,"Ġarmy":3364,"Ġ$":3365,"Ġalive":3366,",'":3367,"Uhoh":3368,"Ġwel":3369,"Ġpaid":3370,"Ġhall":3371,"Ġpolic":3372,"Ġdance":3373,"ĠPaul":3374,"ĠMad":3375,"rian":3376,"Ġnorm":3377,"ĠâĢĺ":3378,"Ġsle":3379,"Ġhy":3380,"iforn":3381,"ĠQue":3382,"aves":3383,"Ġthee":3384,"Che":3385,"ĠMag":3386,"oly":3387,"Ġnames":3388,"Ġneeded":3389,"ivil":3390,"Ġstars":3391,"Mar":3392,"medi":3393,"Ġcrow":3394,"cher":3395,"Ġrose":3396,"Ġnone":3397,"die":3398,"Ġaut":3399,"Excuse":3400,"aper":3401,"field":3402,"Ġinterested":3403,"ival":3404,"rel":3405,"Ġ#":3406,"ĠSu":3407,"Ġquestions":3408,"Ġcrazy":3409,"Ġï¿½":3410,"Ġforgot":3411,"ĠEm":3412,"Ġsna":3413,"Ġhous":3414,"soci":3415,"Ġcharge":3416,"Ġeggs":3417,"Ġfuture":3418,"Ġattention":3419,"off":3420,"Ġtrad":3421,"ĠHowever":3422,"Eh":3423,"ustom":3424,"itary":3425,"Ġwriting":3426,"Ġserious":3427,"Ġspeed":3428,"Ġmm":3429,"Ġofficer":3430,"light":3431,"viously":3432,"eneral":3433,"acing":3434,"ifornia":3435,"Pro":3436,"Ġplant":3437,"Com":3438,"cious":3439,"ination":3440,"ĠâĨĴ":3441,"ocolate":3442,"ption":3443,"Ġholding":3444,"ĠTe":3445,"ĠLet":3446,"Ġtape":3447,"_,":3448,"Ġbirds":3449,"Ġiss":3450,"rs":3451,"Ġbene":3452,"Ġmem":3453,"18":3454,"sy":3455,"ribut":3456,"Ġcapt":3457,"Ġbottle":3458,"mpionship":3459,"Ġlying":3460,"Ġfinger":3461,"Ġfraser":3462,"osaur":3463,"Ġkick":3464,"ĠBill":3465,"kes":3466,"Ġbigger":3467,"Ġfinally":3468,"Ġpray":3469,"âĮī":3470,"Ġdrop":3471,"Ġhost":3472,"Ġhide":3473,"iles":3474,"ĠRiver":3475,"ids":3476,"bing":3477,"Ġphot":3478,"\")":3479,"ĠIN":3480,"Ġkey":3481,"ument":3482,"Ġfool":3483,"ĠComm":3484,"ploy":3485,"isf":3486,"Ġcomput":3487,"Ġ2019":3488,"don":3489,"ises":3490,"upid":3491,"Ġrap":3492,"Ġsubject":3493,"Ġloved":3494,"obert":3495,"lymp":3496,"Ġmunicip":3497,"ĠHarry":3498,"Ġviol":3499,"ĠWilliam":3500,"uts":3501,"ĠQu":3502,"Ġsurprise":3503,"Make":3504,"Ġcontain":3505,"Another":3506,"Ġclosed":3507,"Ġchief":3508,"Ġtit":3509,"Ġfir":3510,"Ġmass":3511,"Ġinn":3512,"Ġinfl":3513,"Ġtur":3514,"Ġplate":3515,"Ġgar":3516,"Ġconne":3517,"hood":3518,"Ġbelow":3519,"Ġproblems":3520,"af":3521,"anor":3522,"iant":3523,"Ġscared":3524,"Ġfilm":3525,"eder":3526,"Has":3527,"ether":3528,"Ġsheep":3529,"ET":3530,"Ġrid":3531,"ils":3532,"âĮĭ":3533,"Ġsmile":3534,"AC":3535,"ya":3536,"Ġbridge":3537,"Ġspecies":3538,"Ġcountries":3539,"wise":3540,"Ġpet":3541,"ĠJust":3542,"Ġcrying":3543,"Ġvideo":3544,"Ġshare":3545,"gain":3546,"name":3547,"Ġthanks":3548,"ĠTH":3549,"ĠChristmas":3550,"chan":3551,"house":3552,"Ġprep":3553,"Ġespecially":3554,"orts":3555,"Ġfre":3556,"iment":3557,"Ġ24":3558,"rug":3559,"Ġeduc":3560,"Ġterrible":3561,"Ġshore":3562,"Ġaccident":3563,"ĠBilly":3564,"alley":3565,"ength":3566,"ĠHouse":3567,"AM":3568,"reg":3569,"ichard":3570,"ites":3571,"ili":3572,"Ġfresh":3573,"ĠParty":3574,"Ġcourt":3575,"Ġshit":3576,"str":3577,"olution":3578,"iel":3579,"ĠGreat":3580,"ĠSy":3581,"Ġ(\"":3582,"ĠCalifornia":3583,"Ġfem":3584,"Car":3585,"Ġslowly":3586,"kin":3587,"Ġdue":3588,"Should":3589,"line":3590,"Ġserved":3591,"Ġep":3592,"Even":3593,"lect":3594,"ĠOlymp":3595,"ĠRoman":3596,"Ġhelped":3597,"omes":3598,"Ġasleep":3599,"Ġtwelve":3600,"gged":3601,"yle":3602,"Ġwest":3603,"Ġextra":3604,"Ġinvest":3605,"Ġbell":3606,"Se":3607,"Ġchoo":3608,"set":3609,"Ġ2017":3610,"pose":3611,"Ġbasket":3612,"Ġremain":3613,"Ġfright":3614,"ĠDavid":3615,"Ġcovered":3616,"Ġplays":3617,"Ġapple":3618,"Ġpuzz":3619,"ĠMa":3620,"VE":3621,"Ġinclude":3622,"Ġpolitician":3623,"Turn":3624,"Ġsepar":3625,"Ġspl":3626,"ads":3627,"Ġloud":3628,"Ġpal":3629,"epend":3630,"ĠAND":3631,"Ġvan":3632,"Ġjoined":3633,"ico":3634,"Ġexam":3635,"Ġpeace":3636,"Ġtour":3637,"Ġhardly":3638,"ĠPark":3639,"Ġdogs":3640,"Ġfol":3641,"ĠIndia":3642,"Ġlikely":3643,"gel":3644,"conom":3645,"Man":3646,"Ġspent":3647,"Ġamount":3648,"bour":3649,"lands":3650,"Ġasking":3651,"Ġrepresent":3652,"Ġnobody":3653,"Ġterm":3654,"val":3655,"Ġmachine":3656,"Ġaccom":3657,"Ġforest":3658,"Ġsleeping":3659,"Ġcaused":3660,"ingly":3661,"Ġprocess":3662,"Ġways":3663,"ĠSec":3664,"ĠDad":3665,"Ġbye":3666,"ĠBon":3667,"Rem":3668,"ĠUS":3669,"ns":3670,"Ġlearned":3671,"Ġsimilar":3672,"Ġstage":3673,"Ġcrowd":3674,"uten":3675,"Ġmic":3676,"ause":3677,"Ġpers":3678,"Ġdirty":3679,"Only":3680,"Ġolder":3681,"Ġ21":3682,"ressed":3683,"Ġreading":3684,"Ġentered":3685,"Ġtalked":3686,"ĠAunt":3687,"ĠLeague":3688,"inite":3689,"ĠThan":3690,"ĠPeter":3691,"Ġbase":3692,"Ġleaves":3693,"oses":3694,"Ġdirection":3695,"Ġimmedi":3696,"Ġ2022":3697,"olutely":3698,"Ġuncle":3699,"zer":3700,"erve":3701,"illa":3702,"Ġspread":3703,"ĠPat":3704,"Ġattempt":3705,"cience":3706,"cks":3707,"yeah":3708,"Ġpicked":3709,"ĠSm":3710,"Ġpromise":3711,"osh":3712,"Ġdeclared":3713,"Ġmeat":3714,"Ġmonkey":3715,"Ġstone":3716,"Ġstudy":3717,"Ġbattle":3718,"olf":3719,"Ġcoat":3720,"arth":3721,"Ġwheel":3722,"ĠEast":3723,"antly":3724,"Ġearl":3725,"hem":3726,"ĠBetty":3727,"Four":3728,"Ġworse":3729,"esus":3730,"ĠSir":3731,"ĠLa":3732,"Ġchrist":3733,"asc":3734,"ĠMe":3735,"istory":3736,"Ġforty":3737,"Ġfingers":3738,"Ġcrack":3739,"yond":3740,"ena":3741,"De":3742,"aven":3743,"ĠWhere":3744,"'?":3745,"Ġthy":3746,"Ġver":3747,"aded":3748,"Ġmountain":3749,"Ġoccas":3750,"reek":3751,"Ġtoy":3752,"ĠRepubl":3753,"Ġut":3754,"Ġris":3755,"Ġsatisf":3756,"ensus":3757,"Ġconcern":3758,"ĠGovern":3759,"Ġcomb":3760,"Ġpocket":3761,"Ġsituation":3762,"inary":3763,"aughty":3764,"Ġjack":3765,"Ġsize":3766,"Ġforth":3767,"mit":3768,"astic":3769,"aker":3770,"ĠRed":3771,"Think":3772,"arm":3773,"Ġspring":3774,"ĠJapanese":3775,"otten":3776,"Ġmama":3777,"Ġrail":3778,"ĠOf":3779,"ĠWho":3780,"Ġbroad":3781,"ization":3782,"erved":3783,"Ġnatural":3784,"Ġdestroy":3785,"Ġscr":3786,"ĠUncle":3787,"Ġlength":3788,"Ġsevent":3789,"Ġrepe":3790,"Ġrelig":3791,"First":3792,"Ġcand":3793,"nam":3794,"Ġden":3795,"Ġstories":3796,"isy":3797,"Ġdin":3798,"Never":3799,"Ġenc":3800,"Ġdollars":3801,"va":3802,"Oops":3803,"Ġ23":3804,"Ġsearch":3805,"Ġguard":3806,"Ġrich":3807,"Ġhey":3808,"Ġlaid":3809,"ĠCome":3810,"Try":3811,"orthern":3812,"reme":3813,"Ġwelcome":3814,"Ġpath":3815,"Ġenemy":3816,"Ġaff":3817,"Our":3818,"Ġhill":3819,"ergy":3820,"ummer":3821,"urday":3822,"Ġemb":3823,"ĠMinister":3824,"order":3825,"ĠSer":3826,"Ġlargest":3827,"Ġ2010":3828,"Ġneg":3829,"ĠAnt":3830,"Am":3831,"ams":3832,"Ġbill":3833,"Ġhurry":3834,"do":3835,"Ġhm":3836,"ctions":3837,"Ġeast":3838,"gu":3839,"Ġslight":3840,"Ġskin":3841,"Ġow":3842,"Open":3843,"Ġstupid":3844,"OT":3845,"ests":3846,"Little":3847,"Ġwinter":3848,"anny":3849,"essie":3850,"cul":3851,"sidered":3852,"Ġtiny":3853,"Ġconsidered":3854,"ka":3855,"Ġbite":3856,"Ġsett":3857,"Ġbeyond":3858,"ĠAust":3859,"arah":3860,"Ġangry":3861,"Ġmovies":3862,"Ġ22":3863,"astern":3864,"Blue":3865,"Ġrese":3866,"Ġagreed":3867,"God":3868,"nded":3869,"Ġleader":3870,"rican":3871,"she":3872,"Ġdeter":3873,"Ġjoy":3874,"Ġcalling":3875,"edd":3876,"Ġjoin":3877,"Ġbeha":3878,"Ġdressed":3879,"llen":3880,"Ġrole":3881,"ppy":3882,"Ow":3883,"Ġturning":3884,"Tw":3885,"ously":3886,"zen":3887,"Ġtight":3888,"Ġcloud":3889,"ĠColl":3890,"ĠJames":3891,"Ġstreng":3892,"ography":3893,"oyal":3894,"Ġphys":3895,"Ġsquare":3896,"Ġelephant":3897,"Ġshows":3898,"Sc":3899,"ĠAustralia":3900,"ĠHere":3901,"12":3902,"oles":3903,"Ġdirected":3904,"Ġrespons":3905,"Ġpossib":3906,"Ġdrew":3907,"Ġthrew":3908,"elly":3909,"Ġfighting":3910,"Ġ100":3911,"Ġpoo":3912,"Ġaction":3913,"ux":3914,"Ġattend":3915,"Nice":3916,"ĠMor":3917,"pping":3918,"Lea":3919,"ĠAre":3920,"Ġintro":3921,"Ġsmart":3922,"icious":3923,"Ġfinal":3924,"Ġdriving":3925,"Ġchocolate":3926,"Ġcult":3927,"Ġrough":3928,"Ġvarious":3929,"Ġbreath":3930,"hered":3931,"ita":3932,"Ġdiscovered":3933,"they":3934,"ĠII":3935,"AD":3936,"under":3937,"Ġeff":3938,"Ġconv":3939,"Ġexplain":3940,"uses":3941,"ference":3942,"hal":3943,"arrow":3944,"Ġraised":3945,"Ġthick":3946,"ĠFr":3947,"cture":3948,"anta":3949,"Ġwatched":3950,"stit":3951,"Ġscar":3952,"Ġsoldiers":3953,"Ele":3954,"ĠNe":3955,"Ġarrived":3956,"ĠState":3957,"Ġ2011":3958,"Ġrabbit":3959,"Miss":3960,"itude":3961,"hold":3962,"Ġgoin":3963,"atic":3964,"ĠMon":3965,"ĠSan":3966,"sp":3967,"Ġplaced":3968,"Ġsimple":3969,"Ġsuit":3970,"Ġmissing":3971,"ĠLuc":3972,"Ġdifference":3973,"Ġnumbers":3974,"antic":3975,"Ġmedic":3976,"Ġide":3977,"Ġupstairs":3978,"Ġsens":3979,"essel":3980,"ville":3981,"ĠCo":3982,"Ġspoon":3983,"Ġclever":3984,"Ġeasily":3985,"uke":3986,"Ġeager":3987,"ushing":3988,"rer":3989,"Ġnurs":3990,"Ġrelations":3991,"Ġproud":3992,"Ġescape":3993,"Ġur":3994,"Whoa":3995,"Ġmam":3996,"Ġcrit":3997,"vell":3998,"Ġble":3999,"Ġpun":4000,"Gu":4001,"fit":4002,"Ġhappening":4003,"Ġtrip":4004,"Ġgrandma":4005,"Ġhelen":4006,"alt":4007,"ially":4008,"Ġdemand":4009,"ĠFred":4010,"Ġformed":4011,"Ġregular":4012,"nes":4013,"ĠSat":4014,"ĠCup":4015,"Ġdriver":4016,"Ġbabies":4017,"Ġstraw":4018,"Ġtemper":4019,"Ġbang":4020,"Ġhouses":4021,"aura":4022,"inct":4023,"Ġbud":4024,"Ġsuff":4025,"Aw":4026,"ĠMer":4027,"Ġmarket":4028,"ails":4029,"Ġweap":4030,"ciety":4031,"Ġweather":4032,"Ġwoods":4033,"uce":4034,"urse":4035,"face":4036,"IR":4037,"itor":4038,"Ġhiding":4039,"ĠDick":4040,"Keep":4041,"ander":4042,"Ġpulled":4043,"Dr":4044,"ĠBur":4045,"Ġpleasure":4046,"Ġmissed":4047,"Ġprofessional":4048,"Ġflying":4049,"ivid":4050,"...?":4051,"Ġactiv":4052,"Ġspirit":4053,"Ġ2016":4054,"Ġoffe":4055,"kn":4056,"umber":4057,"Ġ26":4058,"Ġblank":4059,"Ġconvers":4060,"ett":4061,"ĠSpanish":4062,"Ġmouse":4063,"Ġcollege":4064,"Ġcrew":4065,"ashion":4066,"John":4067,"Ġdiscuss":4068,"Ġet":4069,"Ġmanage":4070,"can":4071,"ables":4072,"Thomas":4073,"Ġtax":4074,"Tom":4075,"Ġspell":4076,"azing":4077,"ĠSchool":4078,"Ġgate":4079,"Ġneedta":4080,"Ġgrad":4081,"Ġdangerous":4082,"Ġsteps":4083,"ĠGeneral":4084,"Ġunless":4085,"Ġmanner":4086,"ago":4087,"Ġbound":4088,"Ġlines":4089,"ground":4090,"Ġfilled":4091,"Ġtaste":4092,"utenant":4093,"pens":4094,"Ġ&":4095,"outhern":4096,"Ġemploy":4097,"utch":4098,"iest":4099,"Ġclock":4100,"inal":4101,"Ġanywhere":4102,"oved":4103,"Ġund":4104,"sey":4105,"Ġcous":4106,"Ġdepend":4107,"Ġwit":4108,"Ġthinks":4109,"Ġvessel":4110,"Nin":4111,"Ġannounced":4112,"ira":4113,"Ġstream":4114,"Ġcoast":4115,"Ġtechn":4116,"Ġhadn":4117,"Ġmater":4118,"ora":4119,"asons":4120,