{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"Ġa":262,"in":263,"he":264,"er":265,"on":266,"re":267,"Ġs":268,"Ġthe":269,"Ġo":270,"an":271,"Ġc":272,"es":273,"at":274,"en":275,"or":276,"Ġb":277,"it":278,"ed":279,"Ġw":280,"ar":281,"Ġf":282,"Ġp":283,"al":284,"ing":285,"Ġm":286,"Ġin":287,"Ġof":288,"is":289,"Ġto":290,"ion":291,"Ġan":292,"ro":293,"ic":294,"il":295,"ĠĊ":296,"as":297,"Ġd":298,"ou":299,"Ġh":300,"om":301,"Ġand":302,"Ġth":303,"ent":304,"id":305,"Ġl":306,"Ġre":307,"st":308,"et":309,"Ġe":310,"el":311,"ec":312,"ill":313,"ut":314,"Ġn":315,"ay":316,"ĠC":317,"ad":318,"'s":319,"ur":320,"Ġfor":321,"ol":322,"ac":323,"ĠM":324,"ly":325,"Ġg":326,"ers":327,"ve":328,"Ġst":329,"ĠS":330,"un":331,"Ġit":332,"Ġ1":333,"le":334,"Ġthat":335,"est":336,"Ġon":337,"The":338,"Ġcom":339,"Ġis":340,"ir":341,"ig":342,"ow":343,"Ġbe":344,"ation":345,"Ġpro":346,"ver":347,"ter":348,"im":349,"Ġ$":350,"us":351,"ot":352,"Ġsa":353,"os":354,"ment":355,"illion":356,"Ġ\"":357,"Ġy":358,"res":359,"Ġcon":360,"uc":361,"ear":362,"Ġsaid":363,"ĠA":364,"ĠB":365,"Ġas":366,"ts":367,"ag":368,"Ġcomp":369,"ce":370,"Ġwh":371,"am":372,"Ġsh":373,"Ġhe":374,"Ġat":375,"ith":376,"ate":377,"Ġex":378,"ld":379,"oc":380,"In":381,"qu":382,"Ġr":383,"ul":384,"ew":385,"her":386,"Ġwith":387,"ak":388,"rom":389,"up":390,"ies":391,"th":392,"Ġby":393,"ain":394,"Ġfrom":395,"Ġtr":396,"Ġmillion":397,"Ġal":398,"ĠF":399,"ĠP":400,"ore":401,"ap":402,"Ġwas":403,"ch":404,"ĠN":405,"ial":406,"Ġde":407,"00":408,"if":409,"ark":410,"Ġare":411,"ess":412,"iv":413,"ould":414,"ect":415,"Ġits":416,"ort":417,"are":418,"ust":419,"ĠT":420,"Ġun":421,"ĠD":422,"Ġv":423,"any":424,"Ġyear":425,"um":426,"and":427,"em":428,"ive":429,"Ġor":430,"ĠJ":431,"Ġha":432,"'t":433,"end":434,"ell":435,"ĠG":436,"oun":437,"ock":438,"ĠL":439,"Ġhas":440,"ĠH":441,"Ġoff":442,"Ġch":443,"arket":444,"ĠR":445,"ost":446,"ast":447,"igh":448,"Ġwill":449,"ĠW":450,"ity":451,"se":452,"Ġ19":453,"ge":454,"ab":455,"ĠE":456,"out":457,"Ġac":458,"ĠMr":459,"Ġab":460,"ays":461,"all":462,"ĠU":463,"op":464,"Ġhave":465,"ome":466,"Ġmarket":467,"od":468,"ee":469,"ĠIn":470,"ist":471,"ric":472,"art":473,",\"":474,"ich":475,"ud":476,"Ġad":477,"ant":478,"Ġpl":479,"Ġsp":480,"age":481,"pp":482,"ard":483,"ub":484,"Ġinc":485,"ond":486,"Ġ2":487,"ong":488,"Ġag":489,"Ġcompany":490,"our":491,"ther":492,"Ġexp":493,".\"":494,"gh":495,".,":496,"ue":497,"tion":498,"Ġle":499,"ors":500,"ork":501,"Ġtrad":502,"duc":503,"ans":504,"Ġcont":505,"ep":506,"Ġwhich":507,"Ġj":508,"old":509,"Ġstock":510,"ip":511,"Ġ3":512,"Ġwould":513,"--":514,"anc":515,"Ġres":516,"ank":517,"Ġinv":518,"Ġgo":519,"Ġabout":520,"man":521,"ake":522,"ex":523,"ff":524,"ire":525,"ure":526,"ber":527,"ere":528,"Ġ--":529,"ack":530,"ine":531,"ated":532,"Ġcl":533,"Ġmon":534,"Ġnot":535,"Ġind":536,"mer":537,"Ġsays":538,"ok":539,"Ġthey":540,"AR":541,"Ġnew":542,"ST":543,"orp":544,"Ġqu":545,"Ġup":546,"ri":547,"Ġear":548,"Ġthis":549,"act":550,"Ġmore":551,"ings":552,"ART":553,"START":554,"Ġwere":555,"ations":556,"ight":557,"Ġhad":558,"der":559,"Ġbu":560,"Ġpric":561,"Ġbillion":562,"port":563,"ie":564,"Ġinvest":565,"ven":566,"ĠI":567,"ĠSt":568,"day":569,"ĠO":570,"ition":571,"ice":572,"Ġtheir":573,"Ġshare":574,"Ġop":575,"But":576,"Ġrec":577,"uch":578,"use":579,"Ġout":580,"Ġfir":581,"Ġbut":582,"Ġ198":583,"ry":584,"ign":585,"Ġwhe":586,"und":587,"Ġthan":588,"ous":589,"Ġdis":590,"Ġhis":591,"so":592,"ance":593,"eral":594,"Ġbeen":595,"Ġother":596,"Ġone":597,"ely":598,"Ġgro":599,"ident":600,"Ġpre":601,"Ġwho":602,"own":603,"ord":604,"aw":605,"iz":606,"Ġint":607,"ree":608,"ren":609,"ia":610,"ĠK":611,"ase":612,"ct":613,"oll":614,"Ġpres":615,"Ġro":616,"yst":617,"Ġall":618,"ose":619,"ary":620,"ical":621,"Ġse":622,"ents":623,"Ġinter":624,"Ġalso":625,"Ġbec":626,"Ġsal":627,"Ġapp":628,"Ġfin":629,"ĠCorp":630,"wo":631,"Ġproduc":632,"Ġim":633,"ual":634,"ities":635,"ey":636,"eek":637,"Ġdec":638,"ov":639,"Ġsome":640,"ates":641,"ail":642,"Ġ5":643,"ĠNew":644,"ĠInc":645,"Ġk":646,"ount":647,"av":648,"li":649,"able":650,"oin":651,"arter":652,"ble":653,"fter":654,"ime":655,"erv":656,"ile":657,"ares":658,"Ġover":659,"ĠCh":660,"ange":661,"Ġman":662,"ĠCo":663,"Ġpart":664,"Ġbuy":665,"Ġmonth":666,"ĠY":667,"Ġcons":668,"ach":669,"iness":670,"Mr":671,"ide":672,"Ġbank":673,"ause":674,"Ġdo":675,"usiness":676,"gr":677,"con":678,"Ġper":679,"Ġoffic":680,"Ġso":681,"ough":682,"000":683,"arg":684,"ug":685,"Ġshares":686,"Ġtwo":687,"ational":688,"Ġ4":689,"Ġtrading":690,"Ġ(":691,"pl":692,"oss":693,"Ġlo":694,"Ġ8":695,"Th":696,"Ġyears":697,"Ġwe":698,"ms":699,"It":700,"ased":701,"ress":702,"ult":703,"ik":704,"rit":705,"Ġacc":706,"Ġcan":707,"wn":708,"Ġen":709,"ugh":710,"ures":711,"Ġcould":712,"Ġcomm":713,"Ġafter":714,"ish":715,"rop":716,"Ġbusiness":717,"Ġ7":718,"Ġlast":719,"ments":720,"fit":721,"ions":722,"lud":723,"Ġ&":724,"Ġme":725,"ecut":726,"Ġadd":727,"ected":728,"Ġweek":729,"ĠFr":730,"Ġsec":731,"Ġany":732,"ass":733,"Ġass":734,"Ġne":735,"air":736,"ating":737,"ash":738,"ens":739,"Ġbecause":740,"ang":741,"vel":742,"red":743,"hed":744,"ĠYork":745,"ax":746,"ubl":747,"over":748,"ite":749,"Ġwhen":750,"one":751,"ence":752,"itt":753,"Ġar":754,"ert":755,"Ġoper":756,"Ġsales":757,"urn":758,"Ġstr":759,"Ġincre":760,"ester":761,"Ġiss":762,"Ġsell":763,"Ġpresident":764,"Ġwork":765,"Ġoffer":766,"meric":767,"ace":768,"Ġbond":769,"conom":770,"Ġus":771,"Ġdown":772,"vern":773,"Ġgovern":774,"Ġpr":775,"ower":776,"Ġam":777,"ade":778,"Ġunder":779,"for":780,"Ġonly":781,"osed":782,"Ġinto":783,"An":784,"lin":785,"Ġfirst":786,"enc":787,"Ġquarter":788,"Ġown":789,"ious":790,"Ġsub":791,"apan":792,"very":793,"Ġinterest":794,"Ġinclud":795,"oy":796,"Ġret":797,"Ġmost":798,"hn":799,"omm":800,"Ġsay":801,"ues":802,"Ġsuch":803,"iss":804,"Ġplan":805,"Ġexecut":806,"Ġreport":807,"ett":808,"Ġeconom":809,"iel":810,"orn":811,"ise":812,"ederal":813,"Ġ6":814,"Ġmay":815,"Ġsc":816,"ital":817,"alyst":818,"gram":819,"uring":820,"Ġmak":821,"Ġgovernment":822,"oint":823,"og":824,"ĠAmeric":825,"anies":826,"ian":827,"Ġend":828,"Ġatt":829,"Ġconc":830,"Ġprices":831,"change":832,"Ġfund":833,"Ġindust":834,"Ġif":835,"aj":836,"Ġbo":837,"Ġprogram":838,"Ġprop":839,"fer":840,"Ġcompanies":841,"Ġcents":842,"Ġlik":843,"ird":844,"eop":845,"Ġpol":846,"ick":847,"Ġsup":848,"Ġsl":849,"Ġ10":850,"Ġimp":851,"Ġcur":852,"ield":853,"Ġfinanc":854,"rough":855,"Ġearn":856,"ajor":857,"He":858,"ll":859,"ra":860,"Ġgroup":861,"lier":862,"ons":863,"Ġno":864,"Ġofficial":865,"Ġtime":866,"eople":867,"ets":868,"ĠV":869,"ĠJapan":870,"Ġest":871,"Ġann":872,"esterday":873,"50":874,"Ġreg":875,"Ġhigh":876,"Ġdef":877,"Ġnet":878,"Ġbet":879,"Ġprofit":880,"ood":881,"Ġthere":882,"Ġmany":883,"Ġpay":884,"ild":885,"Ġrep":886,"Ġprice":887,"ink":888,"Ġtake":889,"ern":890,"its":891,"urities":892,"Ġdr":893,"fl":894,"Ġanalyst":895,"Ġdisc":896,"Ġdire":897,"Ġlaw":898,"Ġrecent":899,"son":900,"Ġmajor":901,"ix":902,"amp":903,"ory":904,"ision":905,"Ġbl":906,"ĠEx":907,"ally":908,"Ġfl":909,"Ġdeb":910,"Ġ199":911,"ext":912,"Ġmuch":913,"Ġstate":914,"Ġcost":915,"Ġins":916,"Ġ9":917,"Ġwor":918,"Ġnow":919,"Ġcurren":920,"Ġel":921,"we":922,"Ġmonths":923,"Ġbig":924,"Ġthem":925,"ouse":926,"ief":927,"ater":928,"ound":929,"Ġact":930,"str":931,"ific":932,"Ġeff":933,"Ġinvestors":934,"Ġyesterday":935,"Ġagain":936,"ility":937,"ind":938,"Ġspec":939,"We":940,"Ġgen":941,"Ġback":942,"ame":943,"ublic":944,"Ġthree":945,"Ġcontr":946,"apital":947,"ives":948,"Ġrose":949,"Ġpeople":950,"tions":951,"Ġcontin":952,"Ġcar":953,"Ġdirect":954,"Ġstocks":955,"Ġlong":956,"ob":957,"Ġloss":958,"ft":959,"Ġeven":960,"orts":961,"Ġthird":962,"Ġrem":963,"fore":964,"Ġbonds":965,"Ġprov":966,"Ġcr":967,"airman":968,"ove":969,"Ġem":970,"Ġtax":971,"oth":972,"ner":973,"Ġthrough":974,"ects":975,"Ġhold":976,"pt":977,"ince":978,"ept":979,"ared":980,"Ġcall":981,"ib":982,"ss":983,"ury":984,"ton":985,"Ġjust":986,"Ġdid":987,"Ġearnings":988,"Ġhow":989,"Ġ30":990,"min":991,"ollar":992,"gan":993,"iday":994,"Ġyou":995,"Ġbro":996,"tern":997,"ystem":998,"ains":999,"rib":1000,"als":1001,"ĠUn":1002,"stit":1003,"Ġgrow":1004,"Ġfut":1005,"Ġwhat":1006,"reat":1007,"Ġnext":1008,"Ġtrans":1009,"Ġmake":1010,"Ġacqu":1011,"ever":1012,"io":1013,"ese":1014,"Ġdes":1015,"ember":1016,"Ġbel":1017,"Ġfore":1018,"ush":1019,"isc":1020,"Ġmoney":1021,"cess":1022,"Ġsm":1023,"ict":1024,"Ġpur":1025,"stitut":1026,"ied":1027,"Ġrel":1028,"Ġmin":1029,"ists":1030,"ics":1031,"ĠComm":1032,"Ġlead":1033,"Ġsur":1034,"Ġexpected":1035,"Ġexecutive":1036,"Ġchief":1037,"ible":1038,"Ġ.":1039,"Ġdiv":1040,"velop":1041,"rov":1042,"Ġcomput":1043,"Ġindustry":1044,"Ġbefore":1045,"Ġbid":1046,"Ġdep":1047,"On":1048,"ĠOct":1049,"ont":1050,"ĠAmerican":1051,"Ġbr":1052,"led":1053,"ĠFriday":1054,"Ġserv":1055,"Ġearlier":1056,"year":1057,"Ġdollar":1058,"Ġmade":1059,"uct":1060,"Ġconcern":1061,"ited":1062,"Ġfederal":1063,"ued":1064,"%.":1065,"ative":1066,"Ġunit":1067,"iew":1068,"form":1069,"Ġofficials":1070,"Ġfinancial":1071,"Ġshe":1072,"Ġdon":1073,"app":1074,"Ġcurrent":1075,"25":1076,"Ġadv":1077,"ily":1078,"Ġrate":1079,"line":1080,"ional":1081,"read":1082,"Ġcour":1083,"Ġaut":1084,"Ġproble":1085,"hen":1086,"other":1087,"Ġhig":1088,"Ġwell":1089,"Ġinvestment":1090,"Ġsign":1091,"Ġfirm":1092,"iet":1093,"Ġkn":1094,"And":1095,"Ġfour":1096,"Ġmanag":1097,"ced":1098,"Ġthose":1099,"ĠInd":1100,"sh":1101,"ween":1102,"lp":1103,"Ġreal":1104,"Ġstill":1105,"Ġdays":1106,"Ġequ":1107,"verage":1108,"ants":1109,"ency":1110,"Ġwhile":1111,"Ġshow":1112,"Ġlike":1113,"Ġbetween":1114,"ober":1115,"Ġbill":1116,"ider":1117,"Ġval":1118,"alif":1119,"Ġcount":1120,"me":1121,"ĠAn":1122,"ices":1123,"ploy":1124,"ines":1125,"Ġgood":1126,"arge":1127,"Ġfe":1128,"Ġfell":1129,"ĠTh":1130,"Ġagainst":1131,"ĠBank":1132,"venue":1133,"Ġsince":1134,"Ġlower":1135,"olum":1136,"ĠExchange":1137,"ising":1138,"Ġhelp":1139,"Ġdoes":1140,"ĠSept":1141,"Ġnews":1142,"ending":1143,"Ġdebt":1144,"omp":1145,"Wh":1146,"Ġspok":1147,"Ġget":1148,"Ġprev":1149,"Ġmarkets":1150,"Ġago":1151,"tal":1152,"ks":1153,"row":1154,"Ġchairman":1155,"For":1156,"les":1157,"Ġrates":1158,"AL":1159,"They":1160,"vert":1161,"ged":1162,"ized":1163,"ular":1164,"Ġdeal":1165,"Ġrequ":1166,"ump":1167,"Ġincome":1168,"ning":1169,"Ġyield":1170,"ful":1171,"Ġfar":1172,"Ġ20":1173,"Ġspokes":1174,"Ġagree":1175,"That":1176,"ertain":1177,"Ġestim":1178,"Ġcred":1179,"Ġhigher":1180,"ĠCalif":1181,"ases":1182,"Ġpublic":1183,"Ġdevelop":1184,"Ġshould":1185,"Ġindex":1186,"Ġsmall":1187,"ĠBo":1188,"ĠTr":1189,"reed":1190,"Ġher":1191,"Ġfil":1192,"Ġdem":1193,"Ġanalysts":1194,"ull":1195,"Ġless":1196,"Ġ15":1197,"Ġleg":1198,"Ġsecurities":1199,"reas":1200,"Ġcapital":1201,"agement":1202,"Ġissue":1203,"Ġsystem":1204,"ording":1205,"Ġair":1206,"ired":1207,"hold":1208,"ward":1209,"ĠSec":1210,"ually":1211,"ty":1212,"Ġdif":1213,"ĠBrit":1214,"Ġra":1215,"Ġnum":1216,"Ġsever":1217,"Ġreported":1218,"ret":1219,"75":1220,"Ġcompl":1221,"Ġlarg":1222,"ustr":1223,"Ġincluding":1224,"ators":1225,"ĠJapanese":1226,"ense":1227,"Ġfive":1228,"oci":1229,"Ġfunds":1230,"Ġcut":1231,"erson":1232,"ained":1233,"ev":1234,"Ġgu":1235,"ins":1236,"urance":1237,"Ġ12":1238,"ection":1239,"ĠEu":1240,"Ġent":1241,"Ġneed":1242,"Ġthese":1243,"artment":1244,"Ġannoun":1245,"echn":1246,"Ġbeing":1247,"Ġ1988":1248,"Ġfr":1249,"Ġhim":1250,"Ġproducts":1251,"As":1252,"ribut":1253,"ĠHouse":1254,"Ġdel":1255,"olog":1256,"ean":1257,"istr":1258,"orpor":1259,"Ġfew":1260,"Ġev":1261,"Ġdeclin":1262,"ger":1263,"Ġco":1264,"Ġpast":1265,"alth":1266,"Ġbanks":1267,"hip":1268,"land":1269,"Ġhal":1270,"Ġemploy":1271,"Ġpurch":1272,"att":1273,"osition":1274,"Ġresp":1275,"Ġincrease":1276,"ĠMar":1277,"This":1278,"Ġrece":1279,"Ġcontract":1280,"Ġdidn":1281,"Ġthink":1282,"unk":1283,"Ġreduc":1284,"ling":1285,"rol":1286,"Ġduring":1287,"Ġsold":1288,"10":1289,"pr":1290,"Ġhead":1291,"Ġgeneral":1292,"%,":1293,"Ġaddition":1294,"ior":1295,"Ġsale":1296,"Ġob":1297,"Ġcomputer":1298,"ron":1299,"Ġclosed":1300,"Ġforeign":1301,"Ġput":1302,"Ġcash":1303,"Ġgr":1304,"Ġbuild":1305,"Ġhand":1306,"ollow":1307,"the":1308,"ĠEurop":1309,"Ġwant":1310,"Ġext":1311,"uit":1312,"Ġpost":1313,"Ġday":1314,"Ġrest":1315,"Ġlevel":1316,"inc":1317,"pped":1318,"Ġoperations":1319,"Ġ1989":1320,"ohn":1321,"Ġcommon":1322,"If":1323,"ene":1324,"Ġfact":1325,"Ġvice":1326,"Ġway":1327,"Ġplans":1328,"Ġter":1329,"Ġfutures":1330,"At":1331,"eep":1332,"Ġwhere":1333,"reet":1334,"Ġ1987":1335,"Ġgrowth":1336,"reasury":1337,"Ġanother":1338,"Ġnear":1339,"Ġtrade":1340,"ject":1341,"te":1342,"Ġopen":1343,"ying":1344,"az":1345,"Ġboth":1346,"emb":1347,"Ġmeet":1348,"Ġsecond":1349,"ately":1350,"Ġbrok":1351,"gest":1352,"Ġ13":1353,"Ġ11":1354,"Ġisn":1355,"Ġfollow":1356,"imes":1357,"quarter":1358,"Ġearly":1359,"ised":1360,"Ġthough":1361,"Ġturn":1362,"Ġthen":1363,"Ġtak":1364,"ĠSen":1365,"ago":1366,"Ġmain":1367,"Ġstud":1368,"Ġconsider":1369,"Ġstrong":1370,"Ġissues":1371,"Ġcredit":1372,"aren":1373,"med":1374,"uf":1375,"ceed":1376,"Ġlook":1377,"eter":1378,"elf":1379,"Ġseveral":1380,"per":1381,"Ġuse":1382,"Ġcorpor":1383,"ees":1384,"Ġmod":1385,"Ġeach":1386,"Ġrun":1387,"Ġtraders":1388,"Ġtotal":1389,"ministr":1390,"ply":1391,"Ġvery":1392,"Ġsix":1393,"Ġmight":1394,"aper":1395,"Ġworld":1396,"get":1397,"Ġ'":1398,"Ġmov":1399,"Ġrev":1400,"til":1401,"Ġsim":1402,"Ġeconomic":1403,"round":1404,"Ġcle":1405,"Ġmove":1406,"earch":1407,"Ġclose":1408,"Ġpolit":1409,"Ġspecial":1410,"ages":1411,"Ġcompet":1412,"yn":1413,"Ġour":1414,"'re":1415,"Ġopp":1416,"ĠStock":1417,"Ġreturn":1418,"ĠAr":1419,"Ġche":1420,"ife":1421,"ongress":1422,"Ġused":1423,"ission":1424,"ient":1425,"Ġaverage":1426,"ting":1427,"Ġste":1428,"Ġspokesman":1429,"ults":1430,"iod":1431,"ially":1432,"anding":1433,"Ġadded":1434,"Ġcosts":1435,"Un":1436,"aid":1437,"outh":1438,"ready":1439,"Ġfall":1440,"Ġdist":1441,"Ġaff":1442,"Ġcent":1443,"ĠAir":1444,"ĠEn":1445,"St":1446,"ones":1447,"aim":1448,"Ġmer":1449,"Al":1450,"ten":1451,"Ġyen":1452,"ĠNational":1453,"Ġsuc":1454,"ason":1455,"ĠAl":1456,"ize":1457,"Ġstart":1458,"Ġ50":1459,"Ġpartic":1460,"Ġwon":1461,"eth":1462,"Ġbelie":1463,"way":1464,"ĠBush":1465,"Ġdue":1466,"ĠTreasury":1467,"Ġleast":1468,"Ġpoint":1469,"uction":1470,"Ġpolic":1471,"Ġdirector":1472,"Ġnumber":1473,"Ġtal":1474,"Ġwar":1475,"Ġperiod":1476,"Ġofficer":1477,"ittle":1478,"Ġagreement":1479,"ĠMan":1480,"vest":1481,"ames":1482,"ĠCan":1483,"Ġcourt":1484,"There":1485,"Ġlate":1486,"Ġ14":1487,"Ġamong":1488,"Ġboard":1489,"Ġbeg":1490,"Ġshort":1491,"ĠNor":1492,"roduc":1493,"ĠMer":1494,"Ġsupport":1495,"Ġdoesn":1496,"Ġprevious":1497,"ather":1498,"Ġalready":1499,"Ġchang":1500,"hes":1501,"Ġph":1502,"Ġsame":1503,"Ġbased":1504,"Ġtoo":1505,"ustom":1506,"oints":1507,"Ġ1990":1508,"Ġcase":1509,"unic":1510,"Ġtel":1511,"Ġant":1512,"Ġrevenue":1513,"Ġresult":1514,"Ġposs":1515,"ĠCongress":1516,"Ġconf":1517,"ĠBro":1518,"ted":1519,"enn":1520,"Ġinfl":1521,"Ġpoints":1522,"Ġregul":1523,"Ġfam":1524,"Ġevery":1525,"aged":1526,"ĠStreet":1527,"Ġaccording":1528,"Ġended":1529,"ufact":1530,"based":1531,"Ġca":1532,"ittee":1533,"ĠGer":1534,"Ġagreed":1535,"Ġsubs":1536,"Ġoil":1537,"Ġed":1538,"Ġsee":1539,"Ġstake":1540,"Ġprom":1541,"Ġexpect":1542,"Ġassets":1543,"eg":1544,"Ġformer":1545,"Ġvalue":1546,"ders":1547,"rat":1548,"ateg":1549,"ights":1550,"Ġapprov":1551,"Some":1552,"ĠAug":1553,"ĠGro":1554,"Ġgoing":1555,"Ġsen":1556,"Ġset":1557,"ĠJohn":1558,"ĠAss":1559,"Ġjunk":1560,"ĠThe":1561,"Ġfac":1562,"Ġpress":1563,"Ġloans":1564,"cy":1565,"Ġfur":1566,"Ġselling":1567,"ĠBritish":1568,"cc":1569,"ĠSov":1570,"Ġvot":1571,"ool":1572,"Ġris":1573,"Ġcustom":1574,"ically":1575,"ĠBoard":1576,"ternational":1577,"ale":1578,"Ġexchange":1579,"ministration":1580,"rad":1581,"ina":1582,"Ġmat":1583,"ived":1584,"Ġdam":1585,"ĠRes":1586,"ĠWest":1587,"ĠWall":1588,"ĠSeptember":1589,"action":1590,"irst":1591,"term":1592,"Ġneg":1593,"Ġhalf":1594,"ĠSan":1595,"ably":1596,"Ġseem":1597,"ath":1598,"Ġperson":1599,"imin":1600,"Ġrecord":1601,"Ġcalled":1602,"Ġcertain":1603,"Ġeconomy":1604,"Ġelect":1605,"ved":1606,"Ġpower":1607,"ively":1608,"ĠRep":1609,"isition":1610,"Ġlow":1611,"Ġstand":1612,"ornia":1613,"Ġposition":1614,"Ġuntil":1615,"16":1616,"ier":1617,"Ġproblems":1618,"echnolog":1619,"Ġsett":1620,"Ġcre":1621,"Ġport":1622,"ington":1623,"esp":1624,"Ġplay":1625,"20":1626,"Ġold":1627,"used":1628,"Ġfirms":1629,"ator":1630,"Ġinst":1631,"Ġoperating":1632,"ĠGroup":1633,"ces":1634,"ony":1635,"ends":1636,"Ġmanagement":1637,"Ġknow":1638,"Ġpropos":1639,"Ġav":1640,"Ġlittle":1641,"ĠCanad":1642,"ke":1643,"icago":1644,"ĠMc":1645,"ivers":1646,"ĠWar":1647,"Ġresults":1648,"ries":1649,"Ġtoday":1650,"Ġdrop":1651,"Ġref":1652,"ley":1653,"ĠDep":1654,"eal":1655,"ĠFederal":1656,"ization":1657,"olume":1658,"15":1659,"Ġ0":1660,"Ġaround":1661,"Ġcompared":1662,"ured":1663,"Ġimport":1664,"ential":1665,"Ġli":1666,"though":1667,"Ġoffice":1668,"Ġmaker":1669,"Ġtakeover":1670,"ves":1671,"Ġclaim":1672,"Ġconsum":1673,"Ġhard":1674,"ift":1675,"Ġeffect":1676,"eb":1677,"oor":1678,"asing":1679,"Ġorder":1680,"abor":1681,"onday":1682,"Ġagency":1683,"ium":1684,"Ġcoll":1685,"Ġinstitut":1686,"Ġindic":1687,"Ġallow":1688,"Ġoffering":1689,"ĠCalifornia":1690,"30":1691,"Ġsw":1692,"Ġproduction":1693,"ef":1694,"ership":1695,"Ġwhether":1696,"Ġser":1697,"Ġbuying":1698,"ided":1699,"amed":1700,"ĠInternational":1701,"Ġcontrol":1702,"ĠChicago":1703,"Ġhowever":1704,"Ġdiffer":1705,"Ġlim":1706,"Ġnon":1707,"Ġinsurance":1708,"Ġdemand":1709,"Ġpar":1710,"Ġlarge":1711,"ĠDow":1712,"Ġcountry":1713,"ned":1714,"ness":1715,"Ġannual":1716,"arent":1717,"Ġhop":1718,"ĠMonday":1719,"uss":1720,"Ġaccount":1721,"aff":1722,"resident":1723,"Ġlosses":1724,"ave":1725,"Ġtop":1726,"cept":1727,"ĠSecurities":1728,".)":1729,"Ġhome":1730,"Ġprot":1731,"Ġpriv":1732,"eed":1733,"less":1734,"Ġright":1735,"Ġincreased":1736,"ĠJones":1737,"Ġcontinue":1738,"Ġsom":1739,"ĠGen":1740,"ĠUAL":1741,"work":1742,"Ġtest":1743,"ortg":1744,"Ġloc":1745,"Ġgain":1746,"Ġrepres":1747,"Ġfail":1748,"Ġdro":1749,"ession":1750,"Ġquest":1751,"ĠNov":1752,"Ġcorporate":1753,"ĠAugust":1754,"Ġlikely":1755,"Ġfurther":1756,"Ġseek":1757,"Ġplant":1758,"Ġsharehold":1759,"Ġrecently":1760,"70":1761,"ĠCon":1762,"uck":1763,"Ġclos":1764,"Ġacquisition":1765,"hor":1766,"ondon":1767,"Ġmust":1768,"ended":1769,"Ġexpects":1770,"Ġsubsid":1771,"ism":1772,"Ġrul":1773,"ĠPh":1774,"Ġmed":1775,"ĠLt":1776,"Ġdeclined":1777,"Ġline":1778,"One":1779,"uff":1780,"Ġte":1781,"els":1782,"Ġcomplet":1783,"ĠFranc":1784,"ER":1785,"sp":1786,"Ġlat":1787,"Ġcharg":1788,"When":1789,"gress":1790,"Ġwithout":1791,"Ġdecline":1792,"Ġkeep":1793,"Ġpolicy":1794,"ĠAssoci":1795,"ĠLtd":1796,"rup":1797,"Ġmanufact":1798,"Ġweeks":1799,"Ġart":1800,"Ġretail":1801,"ĠSh":1802,"isco":1803,"Ġsenior":1804,"Ġmag":1805,"ked":1806,"mical":1807,"yp":1808,"ata":1809,"Ġfig":1810,"Ġview":1811,"Ġproduct":1812,"Ġheld":1813,"32":1814,"osite":1815,"ĠHe":1816,"Ġ25":1817,"Ġmemb":1818,"Ġdrug":1819,"ĠSoviet":1820,"ural":1821,"Ġinvol":1822,"Ġannounced":1823,"Ġbegin":1824,"ivid":1825,"Ġdom":1826,"udge":1827,"Ġnotes":1828,"Ġweak":1829,"Ġslow":1830,"Ġpolitical":1831,"rel":1832,"echnology":1833,"ĠDepartment":1834,"ead":1835,"Ġactiv":1836,"Ġclear":1837,"Ġbas":1838,"Ġcomment":1839,"Ġstrateg":1840,"iam":1841,"une":1842,"Ġlargest":1843,"Ġmark":1844,"isl":1845,"Ġbecome":1846,"19":1847,"Ġbene":1848,"ounts":1849,"ought":1850,"iscal":1851,"Ġbre":1852,"Ġmach":1853,"ĠMin":1854,"Ġhere":1855,"Ġintern":1856,"Ġremain":1857,"Ġcome":1858,"iron":1859,"Ġmaking":1860,"off":1861,"ving":1862,"Ġnation":1863,"ĠFin":1864,"ĠLondon":1865,"ĠSte":1866,"struct":1867,"ores":1868,"merc":1869,"ides":1870,"Ġgive":1871,"emp":1872,"Ġchange":1873,"wh":1874,"ered":1875,"Ġmet":1876,"oup":1877,"Ġrefl":1878,"Ġnine":1879,"Ġ100":1880,"Ġexecutives":1881,"Ġproblem":1882,"vers":1883,"ocrat":1884,"ĠTex":1885,"Ġadvert":1886,"Ġexpl":1887,"mercial":1888,"ips":1889,"Ġservice":1890,"standing":1891,"agu":1892,"Ġhealth":1893,"ĠWh":1894,"eph":1895,"au":1896,"Ġfiscal":1897,"iven":1898,"ring":1899,"Ġpass":1900,"ĠWash":1901,"bit":1902,"ished":1903,"ĠCar":1904,"Ġ18":1905,"Ġfind":1906,"cher":1907,"ili":1908,"Ġlot":1909,"oti":1910,"Ġvolume":1911,"ĠRober":1912,"Ġadministration":1913,"Ġdou":1914,"Ġbegan":1915,"Ġresearch":1916,"ĠIndustr":1917,"Ġlatest":1918,"40":1919,"ened":1920,"Ġfound":1921,"igation":1922,"Ġshar":1923,"ulation":1924,"Ġaren":1925,"Ġservices":1926,"cent":1927,"Ġmil":1928,"Ġinform":1929,"Ġexper":1930,"Ġsug":1931,"Ġmy":1932,"oman":1933,"irc":1934,"ĠPresident":1935,"Ġlegisl":1936,"ane":1937,"Ġpaid":1938,"Ġamount":1939,"etting":1940,"ividual":1941,"ĠMor":1942,"ĠSouth":1943,"iving":1944,"to":1945,"Ġnational":1946,"urity":1947,"ĠBig":1948,"ample":1949,"Ġexample":1950,"ĠFrancisco":1951,"Ġtro":1952,"ĠDec":1953,"Ġorders":1954,"udget":1955,"Ġearth":1956,"ris":1957,"Ġheav":1958,"ified":1959,"Ġmeas":1960,"Ġdivid":1961,"Ġpurchase":1962,"yo":1963,"atch":1964,"Ġtook":1965,"ĠSp":1966,"chool":1967,"gel":1968,"Ġwrit":1969,"Ġ16":1970,"ĠSenate":1971,"by":1972,"Ġsing":1973,"Ġmeeting":1974,"cl":1975,"most":1976,"Ġ{":1977,"Ġfuture":1978,"tain":1979,"Ġfull":1980,"Ġjob":1981,"Ġproposed":1982,"ither":1983,"icit":1984,"ĠFed":1985,"Ġnearly":1986,"ook":1987,"Ġinit":1988,"Ġthr":1989,"Ġform":1990,"ĠLe":1991,"Ġplun":1992,"Ġemployees":1993,"Ġdropped":1994,"ĠQ":1995,"Ġpot":1996,"Ġlater":1997,"Ġprocess":1998,"aps":1999,"ĠTel":2000,"Ġspending":2001,"ĠWashington":2002,"uly":2003,"rove":2004,"Ġbetter":2005,"unications":2006,"Ġmid":2007,"Ġread":2008,"acts":2009,"Ġrise":2010,"ĠPet":2011,"ĠOctober":2012,"Ġdeli":2013,"ĠTexas":2014,"itive":2015,"Ġbusinesses":2016,"ched":2017,"Ġhour":2018,"Ġlife":2019,"ody":2020,"Ġpossible":2021,"Ġmembers":2022,"rial":2023,"igned":2024,"Ġdiscl":2025,"orm":2026,"Ġnegoti":2027,"back":2028,"Ġparticular":2029,"Ġcame":2030,"ached":2031,"Ġcommercial":2032,"ears":2033,"emocrat":2034,"Ġ40":2035,"Ġloan":2036,"Ġbroker":2037,"ph":2038,"ĠFirst":2039,"okyo":2040,"Ġpred":2041,"Ġrepresent":2042,"Ġsuit":2043,"Ġworkers":2044,"ĠEurope":2045,"Ġearthqu":2046,"Ġindividual":2047,"lines":2048,"Ġproposal":2049,"EC":2050,"Ġgl":2051,"Ġgot":2052,"Ġeng":2053,"Ġinclude":2054,"cast":2055,"erate":2056,"Ġcrit":2057,"Ġbar":2058,"itor":2059,"Ġmortg":2060,"urt":2061,"Ġcomposite":2062,"Ġhasn":2063,"Ġcover":2064,"Ġinvestor":2065,"Ġbenefit":2066,"fic":2067,"fol":2068,"mon":2069,"Ġnamed":2070,"ott":2071,"Ġtrying":2072,"eor":2073,"viron":2074,"erve":2075,"Ġcol":2076,"Ġlawy":2077,"Ġestimated":2078,"empt":2079,"ipment":2080,"Ġothers":2081,"Ġreceived":2082,"80":2083,"Ġbest":2084,"Ġgas":2085,"Ġprob":2086,"Ġvol":2087,"Ġprograms":2088,"Ġsuccess":2089,"acific":2090,"ability":2091,"Ġpriced":2092,"Ġdecision":2093,"che":2094,"ients":2095,"Ġsol":2096,"ution":2097,"Ġestate":2098,"arm":2099,"ross":2100,"ĠMot":2101,"Ġgre":2102,"Ġgains":2103,"Ġcond":2104,"Ġvent":2105,"Ġoffered":2106,"Ġblack":2107,"Ġsteel":2108,"Ġinflation":2109,"Ġcustomers":2110,"iary":2111,"just":2112,"ention":2113,"unity":2114,"vironment":2115,"int":2116,"ann":2117,"Ġrestruct":2118,"estic":2119,"Ġarg":2120,"Ġpropert":2121,"),":2122,"Ġoften":2123,"Ġalmost":2124,"Ġcharge":2125,"12":2126,"ging":2127,"ĠAd":2128,"Ġtransaction":2129,"Ġmagaz":2130,"Ġearthquake":2131,"So":2132,"Ġpat":2133,"Ġpaper":2134,"ilar":2135,"epar":2136,"While":2137,"Ġfiled":2138,"Ġchanges":2139,"Ġrisk":2140,"Ġ17":2141,"ĠEl":2142,"Ġindustrial":2143,"With":2144,"ys":2145,"Ġtold":2146,"ech":2147,"urs":2148,"chang":2149,"ĠRe":2150,"Ġsoft":2151,"ister":2152,"uing":2153,"Ġcap":2154,"ald":2155,"Ġ31":2156,"Ġoutstanding":2157,"uesday":2158,"ĠAmerica":2159,"Ġnetwork":2160,"Ġbuilding":2161,"ering":2162,"ĠBr":2163,"Ġ($":2164,"Ġenough":2165,"Ġholding":2166,"Ġbroad":2167,"Ġcurrently":2168,"Ġtimes":2169,"ilities":2170,"Ġyet":2171,"Ġarea":2172,"Ġfinancing":2173,"co":2174,"Ġlet":2175,"orney":2176,"ĠRobert":2177,"put":2178,"ories":2179,"ĠTokyo":2180,"Ġable":2181,"ĠWarner":2182,"Ġlocal":2183,"Ġlist":2184,"ĠServ":2185,"Ġplace":2186,"Ġwouldn":2187,"ĠGeneral":2188,"Ġsuggest":2189,"How":2190,"roll":2191,"ĠBl":2192,"Ġwhose":2193,"ĠDemocrat":2194,"Ġquot":2195,"ges":2196,"ĠZ":2197,"ĠJune":2198,"ĠJuly":2199,"ĠGr":2200,"ounter":2201,"Ġboost":2202,"Ġdollars":2203,"ler":2204,"orrow":2205,"Ġwithin":2206,"60":2207,"time":2208,"Ġsk":2209,"Ġwasn":2210,"Ġjoint":2211,"Ġnever":2212,"Ġprivate":2213,"Ġhapp":2214,"ĠComp":2215,"Ġonce":2216,"Ġyour":2217,"Ġcontribut":2218,"ĠAssociation":2219,"AT":2220,"iting":2221,"ales":2222,"idence":2223,"Ġlost":2224,"osp":2225,"Ġ197":2226,"Ġprovide":2227,"Ġauthor":2228,"Ġmanager":2229,"ĠEuropean":2230,"Ġimportant":2231,"ai":2232,"mak":2233,"Ġaway":2234,"Ġsent":2235,"ality":2236,"ison":2237,"aster":2238,"ĠPar":2239,"ĠTuesday":2240,"Ġfourth":2241,"Ġbreak":2242,"Ġinformation":2243,"thing":2244,"Ġdivision":2245,"Ġmanagers":2246,"iversity":2247,"100":2248,"ience":2249,"ival":2250,"ificant":2251,"Ġdamage":2252,"Ġla":2253,"lement":2254,"ots":2255,"Ġadditional":2256,"ract":2257,"Ġthings":2258,"ĠMich":2259,"aph":2260,"retary":2261,"rupt":2262,"'ve":2263,"isions":2264,"500":2265,"ways":2266,"Ġcontracts":2267,"Ġrequire":2268,"Ġpack":2269,"Ġreason":2270,"lex":2271,"ĠTV":2272,"ourn":2273,"Ġleft":2274,"ĠNorth":2275,"gy":2276,"stant":2277,"ĠEast":2278,"Ġquick":2279,"Ġsoon":2280,"Ġbelow":2281,"Ġauto":2282,"After":2283,"Ġcare":2284,"Ġcirc":2285,"Ġwid":2286,"ĠCapital":2287,"ources":2288,"struction":2289,"while":2290,"ances":2291,"Ġmakes":2292,"Ġfollowing":2293,"Ġbudget":2294,"Ġpubl":2295,"Ġalle":2296,"ĠDav":2297,"Ġaction":2298,"ĠInvest":2299,"Ġcontinued":2300,"ĠGerm":2301,"Ġconsumer":2302,"Ġsingle":2303,"ah":2304,"ners":2305,"Ġsit":2306,"Ġsum":2307,"Ġcoup":2308,"ored":2309,"ourt":2310,"Ġinternational":2311,"45":2312,"side":2313,"uge":2314,"Ġbeh":2315,"Ġconv":2316,"opp":2317,"Ġcouldn":2318,"Ġsched":2319,"ĠUnited":2320,"Ġquestion":2321,").":2322,"king":2323,"rill":2324,"ĠMs":2325,"ands":2326,"share":2327,"Ġequity":2328,"Ġpersonal":2329,"Ġportfol":2330,"bitr":2331,"aul":2332,"Ġfree":2333,"Ġdeter":2334,"ĠGre":2335,"ĠRich":2336,"ĠChina":2337,"ĠAngel":2338,"Ġbelieve":2339,"Ġstandard":2340,"Ġcity":2341,"ĠShe":2342,"rict":2343,"Ġ26":2344,"estern":2345,"Ġsimilar":2346,"11":2347,"atives":2348,"ening":2349,"Ġled":2350,"illiam":2351,"ĠCont":2352,"ĠBar":2353,"Ġcrash":2354,"ĠCommission":2355,"Ġface":2356,"icle":2357,"oston":2358,"Ġconsult":2359,"Am":2360,"Ġmarg":2361,"usp":2362,"Ġmarketing":2363,"Ġ200":2364,"Ġcharges":2365,"BM":2366,"iol":2367,"nes":2368,"ĠCol":2369,"urers":2370,"Ġgreat":2371,"Ġjump":2372,"Ġmakers":2373,"18":2374,"Ġtyp":2375,"ĠGeor":2376,"ĠOr":2377,"ĠUnion":2378,"Ġraise":2379,"Ġterms":2380,"Ġsubsidiary":2381,"ral":2382,"ery":2383,"Ġpract":2384,"Ġshareholders":2385,"Ġcamp":2386,"Ġfood":2387,"Ġunion":2388,"ĠEd":2389,"ixed":2390,"Ġrights":2391,"Ġunits":2392,"ĠJames":2393,"Ġoptions":2394,"ordin":2395,"Ġpercent":2396,"ension":2397,"Ġdeficit":2398,"Ġcalls":2399,"ibility":2400,"Ġsignificant":2401,"Ġavail":2402,"35":2403,"To":2404,"aring":2405,"Ġhouse":2406,"Ġforce":2407,"ĠBoston":2408,"Ġimprove":2409,"Ġbiggest":2410,"What":2411,"arily":2412,"Ġhit":2413,"Ġhous":2414,"ills":2415,"ĠCl":2416,"Ġprefer":2417,"Ġincreasing":2418,"Ġcomputers":2419,"ephone":2420,"uation":2421,"head":2422,"Ġovers":2423,"Ġbad":2424,"ĠSc":2425,"Ġabove":2426,"Ġ60":2427,"Ġslight":2428,"Ġstatement":2429,"Ġequipment":2430,"aguar":2431,"Ch":2432,"ats":2433,"ĠMay":2434,"Ġgetting":2435,"Ġprof":2436,"Ġproject":2437,"Ġdev":2438,"Ġitself":2439,"ĠDe":2440,"Ġ500":2441,"Ġclaims":2442,"Ġpotential":2443,"ĠAngeles":2444,"Ġdet":2445,"Ġeas":2446,"ĠLos":2447,"Ġtaken":2448,"Under":2449,"Ġfamily":2450,"ficult":2451,"Last":2452,"Many":2453,"Re":2454,"TC":2455,"here":2456,"ĠSe":2457,"ĠBe":2458,"Ġdiscuss":2459,"Ġdevelopment":2460,"Ġdifficult":2461,"Ġdomestic":2462,"Ġcondition":2463,"den":2464,"eries":2465,"Ġschool":2466,"Ġsusp":2467,"Ġbase":2468,"aced":2469,"Ġattorney":2470,"ON":2471,"Ġfav":2472,"Ġpop":2473,"Ġreb":2474,"ĠPol":2475,"istic":2476,"ancial":2477,"Ġintroduc":2478,"Ġassoci":2479,"Ġdefense":2480,"evision":2481,"ournal":2482,"200":2483,"Ġcop":2484,"Ġbought":2485,"Ġred":2486,"acy":2487,"Ġgold":2488,"Ġvia":2489,"Ġadjust":2490,"Ġprep":2491,"ĠChairman":2492,"aterial":2493,"Ġtalks":2494,"bia":2495,"down":2496,"ises":2497,"imb":2498,"Ġrather":2499,"Ġunc":2500,"ĠWed":2501,"Ġpret":2502,"Ġperfor":2503,"Ġlegal":2504,"CI":2505,"ipp":2506,"Ġreached":2507,"ĠFl":2508,"mance":2509,"Ġadvertising":2510,"90":2511,"ware":2512,"erc":2513,"Ġdata":2514,"ĠPr":2515,"Ġexpens":2516,"Ġincluded":2517,"Ġdepartment":2518,"More":2519,"Ġtechnology":2520,"arant":2521,"ung":2522,"Ġcomb":2523,"Ġasked":2524,"erves":2525,"Ġapproved":2526,"Ġvolat":2527,"oon":2528,"Ġstri":2529,"Ġchild":2530,"epend":2531,"Ġ1986":2532,"Ġbanking":2533,"Ġbills":2534,"Ġteam":2535,"ga":2536,"atory":2537,"orld":2538,"Ġwin":2539,"ĠCity":2540,"ĠAm":2541,"ĠAt":2542,"ĠDel":2543,"ried":2544,"Ġenvironment":2545,"Ġlabor":2546,"ĠChe":2547,"ole":2548,"Ġconvert":2549,"ĠGold":2550,"abl":2551,"Ġlevels":2552,"Ġdifferent":2553,"Ġprobably":2554,"IN":2555,"ĠSystem":2556,"cement":2557,"ortion":2558,"Ġvar":2559,"ĠUS":2560,"Ġarbitr":2561,"ences":2562,"Ġeffort":2563,"ĠMarch":2564,"Ġreduce":2565,"Ġfigures":2566,"Ġrestructuring":2567,"Ġren":2568,"Ġsaying":2569,"Ġbook":2570,"Ġavailable":2571,"Ġide":2572,"onald":2573,"Ġconstruction":2574,"Ġposted":2575,"However":2576,"aign":2577,"gl":2578,"Ġwent":2579,"ecially":2580,"ify":2581,"ĠLaw":2582,"Ġmean":2583,"Ġdesp":2584,"13":2585,"By":2586,"Now":2587,"OR":2588,"You":2589,"Ġparent":2590,"ache":2591,"ĠSw":2592,"Ġvis":2593,"Ġorgan":2594,"ĠGermany":2595,"ne":2596,"Ġ#":2597,"Ġesp":2598,"Ġtend":2599,"itary":2600,"Ġhist":2601,"Ġrele":2602,"Ġnat":2603,"ĠFord":2604,"Ġfinance":2605,"raft":2606,"Ġcountries":2607,"ĠCanada":2608,"Ġperformance":2609,"ael":2610,"crib":2611,"Ġgiven":2612,"ĠJan":2613,"Ġreports":2614,"Ġknown":2615,"Ġnewsp":2616,"Ġdividend":2617,"be":2618,"Ġocc":2619,"earlier":2620,"Ġaccept":2621,"Ġseven":2622,"Ġsupp":2623,"Ġairline":2624,"attle":2625,"medi":2626,"month":2627,"Ġemer":2628,"ude":2629,"Ġnoted":2630,"Ġpredict":2631,"ray":2632,"rec":2633,"Ġever":2634,"Ġproj":2635,"hern":2636,"ĠInstitut":2637,"ipal":2638,"Ġclients":2639,"ĠKong":2640,"Ġinterv":2641,"ference":2642,"Ġsystems":2643,"ĠWhite":2644,"dr":2645,"eren":2646,"Ġcanc":2647,"Ġpil":2648,"ĠCourt":2649,"ĠMarket":2650,"Ġstep":2651,"Ġcoming":2652,"ĠLyn":2653,"Ġprem":2654,"Ġappro":2655,"Ġincreases":2656,"Ġprofits":2657,"Ġefforts":2658,"Ġholders":2659,"Although":2660,"ething":2661,"ĠCanadian":2662,"17":2663,"AN":2664,"Sales":2665,"oot":2666,"Ġpan":2667,"Ġstaff":2668,"Ġlaws":2669,"Ġcars":2670,"Ġanti":2671,"Ġdespite":2672,"uary":2673,"anch":2674,"Ġcases":2675,"Ġmaterial":2676,"These":2677,"itted":2678,"Ġattempt":2679,"Ġapproval":2680,"Ġlegislation":2681,"Ġbrokerage":2682,"Ġschedul":2683,"Ġcampaign":2684,"ES":2685,"ĠSm":2686,"imum":2687,"ĠHar":2688,"ĠHong":2689,"rench":2690,"Ġbuyers":2691,"Ġblock":2692,"Ġespecially":2693,"14":2694,"rist":2695,"Ġtarg":2696,"eration":2697,"Ġstates":2698,"ĠSal":2699,"Ġviol":2700,"Ġchar":2701,"Ġ22":2702,"Ġgroups":2703,"Ġpayments":2704,"Ġrespons":2705,"Ġventure":2706,"She":2707,"eas":2708,"writ":2709,"Ġweren":2710,"Ġthreat":2711,"ĠUniversity":2712,"Ġacquire":2713,"olumbia":2714,"Ġdistribut":2715,"Ġpreviously":2716,"Ġpercentage":2717,"market":2718,"Ġill":2719,"Ġeither":2720,"uter":2721,"Ind":2722,"umb":2723,"Ġ24":2724,"anced":2725,"Ġfeel":2726,"Ġhelped":2727,"ĠFinancial":2728,"Ġportfolio":2729,"oid":2730,"Ġauction":2731,"Ġden":2732,"Ġrepl":2733,"ecess":2734,"Ġgained":2735,"Ġsaf":2736,"ĠAs":2737,"Ġalong":2738,"alled":2739,"Ġkind":2740,"Ġinterests":2741,"orning":2742,"Ġremains":2743,"Ġliqu":2744,"Ġmortgage":2745,"Ġmagazine":2746,"Other":2747,"ector":2748,"ecting":2749,"uber":2750,"portation":2751,"ishing":2752,"Ġcurrency":2753,"ĠCommittee":2754,"Ġpressure":2755,"Ġparticularly":2756,"Ġslightly":2757,"uel":2758,"Ġwa":2759,"ston":2760,"elves":2761,"Ġcommittee":2762,"Ġworking":2763,"Ġacquired":2764,"Ġleaders":2765,"Ġcompleted":2766,"BC":2767,"yl":2768,"Ġreally":2769,"Ġname":2770,"Ġproducers":2771,"Ġusing":2772,"Ġgrowing":2773,"Ġsucceed":2774,"Ġmarks":2775,"wide":2776,"ille":2777,"ĠJaguar":2778,"ĠWilliam":2779,"Ġrelated":2780,"Ġraised":2781,"ĠAirlines":2782,"Ġdoub":2783,"Ġheavy":2784,"Even":2785,"Ġhuge":2786,"ĠSa":2787,"ĠPart":2788,"ĠDr":2789,"ĠWorld":2790,"ĠKore":2791,"avel":2792,"Ġestimates":2793,"Ġfailed":2794,"Ġplunge":2795,"nesday":2796,"55":2797,"Ġur":2798,"Ġsuff":2799,"atively":2800,"Ġfoc":2801,"isers":2802,"Ġtoward":2803,"Ġdoc":2804,"unch":2805,"ape":2806,"Ġclass":2807,"Ġrecover":2808,"Ġlooking":2809,"Ġtelevision":2810,"ĠGerman":2811,"Ġelectron":2812,"Ġsomething":2813,"Most":2814,"ule":2815,"itors":2816,"Ġthing":2817,"Ġproceed":2818,"veraged":2819,"ama":2820,"ĠPacific":2821,"Ġindepend":2822,"ĠIs":2823,"aily":2824,"Ġtaking":2825,"Ġparticip":2826,"rate":2827,"Ġve":2828,"Ġsepar":2829,"ilt":2830,"ĠSup":2831,"Ġalthough":2832,"ĠPL":2833,"cont":2834,"Ġstrategy":2835,"ĠLynch":2836,"serv":2837,"ined":2838,"Ġrole":2839,"index":2840,"Ġsurpr":2841,"Ġchemical":2842,"Ġengine":2843,"ĠDavid":2844,"aq":2845,"Ġpound":2846,"astern":2847,"ĠCom":2848,"Ġjoin":2849,"Ġowns":2850,"Ġbring":2851,"Ġproperty":2852,"ians":2853,"ĠCent":2854,"vey":2855,"amb":2856,"ĠPro":2857,"ĠDre":2858,"Ġkey":2859,"Ġregulators":2860,"85":2861,"pro":2862,"ently":2863,"ĠWestern":2864,"isting":2865,"Ġjudge":2866,"ught":2867,"Ġstruct":2868,"Ġdirectors":2869,"Ġleading":2870,"ustral":2871,"'m":2872,"Japan":2873,"ball":2874,"self":2875,"uments":2876,"ster":2877,"ells":2878,"oung":2879,"ressed":2880,"Ġsupply":2881,"Ġgoods":2882,"ruptcy":2883,"Ġfavor":2884,"ming":2885,"Ġsoc":2886,"Ġcongress":2887,"arters":2888,"Ġstarted":2889,"ĠRepublic":2890,"Ġseeking":2891,"New":2892,"point":2893,"Ġwants":2894,"Ġstren":2895,"Ġstores":2896,"Ġlonger":2897,"ĠBritain":2898,"Ġevent":2899,"Ġinstitutions":2900,"ck":2901,"eak":2902,"kin":2903,"ville":2904,"Ġfre":2905,"ĠSony":2906,"ĠAustral":2907,"wood":2908,"ropri":2909,"Ġprim":2910,"Ġplants":2911,"Ġestabl":2912,"Ġthrift":2913,"Ġdisclosed":2914,"Revenue":2915,"ĠWednesday":2916,"Ġscheduled":2917,"22":2918,"Pro":2919,"of":2920,"Ġthems":2921,"actions":2922,"Ġpros":2923,"ĠAg":2924,"Ġtrust":2925,"Ġhaving":2926,"ource":2927,"Ġcourse":2928,"Ġautom":2929,"Ġseems":2930,"Ġrules":2931,"Ġmanufacturing":2932,"Ġthemselves":2933,"iant":2934,"arson":2935,"riz":2936,"Ġissued":2937,"encies":2938,"Ġsubstant":2939,"Ġattract":2940,"Ġconcerns":2941,"Ġgenerally":2942,"Ġmeasure":2943,"Ġlawyers":2944,"Ġinterview":2945,"Ġstreng":2946,"lant":2947,"ask":2948,"Ġdone":2949,"Ġhot":2950,"omen":2951,"Ġeight":2952,"aining":2953,"Ġvict":2954,"Ġaccounts":2955,"Ġarr":2956,"Ġguarant":2957,"pril":2958,"ĠConn":2959,"Ġhours":2960,"Ġquickly":2961,"All":2962,"ney":2963,"idel":2964,"aine":2965,"Ġthought":2966,"press":2967,"Ġer":2968,"rem":2969,"idge":2970,"utes":2971,"ĠMass":2972,"Ġrat":2973,"ĠPan":2974,"izing":2975,"Ġdepos":2976,"Ġturned":2977,"Ġcompetition":2978,"Ġvote":2979,"Ġactivity":2980,"ĠIndustries":2981,"Ġsharply":2982,"haps":2983,"set":2984,"Ġaud":2985,"Ġahead":2986,"Ġnight":2987,"iring":2988,"ĠApril":2989,"aging":2990,"uman":2991,"Ġ21":2992,"Ġ35":2993,"Ġoutside":2994,"Ġdisapp":2995,"Ġdoing":2996,"Ġrelations":2997,"eanwhile":2998,"Ġreduced":2999,"Ġbasis":3000,"ĠRichard":3001,"Among":3002,"23":3003,"hel":3004,"osing":3005,"aint":3006,"Ġreserves":3007,"lied":3008,"Ġimpact":3009,"Ġopport":3010,"Ġinvolved":3011,"Ġmilitary":3012,"BS":3013,"Ġut":3014,"icip":3015,"Ġlight":3016,"Ġuns":3017,"Ġsubject":3018,"Ġincludes":3019,"Ġdiscount":3020,"Ġminor":3021,"Ġconsidered":3022,"Ġtroubl":3023,"ford":3024,"ires":3025,"itz":3026,"alt":3027,"Ġlack":3028,"ĠColumbia":3029,"ĠMed":3030,"Ġ23":3031,"Ġinvestments":3032,"Ġimmedi":3033,"Ġprinc":3034,"alysts":3035,"iety":3036,"ĠPLC":3037,"Meanwhile":3038,"oice":3039,"Ġfri":3040,"ĠSun":3041,"ĠSeries":3042,"ĠFrench":3043,"Ġabortion":3044,"Ġimprov":3045,"Ġdealers":3046,"Ġneeded":3047,"ĠElect":3048,"Ġliquid":3049,"'ll":3050,"men":3051,"xel":3052,"Ġtreat":3053,"orb":3054,"Ġfast":3055,"Ġpick":3056,"Ġexc":3057,"Ġrange":3058,"Ġtry":3059,"Ġalways":3060,"graph":3061,"ĠFrank":3062,"Ġdesign":3063,"ĠTrust":3064,"Ġlargely":3065,"ĠMerrill":3066,"ĠFund":3067,"Ġclimb":3068,"Ġseen":3069,"Ġappear":3070,"Ġassist":3071,"Ġestimate":3072,"Ġstudy":3073,"Ġcaused":3074,"ĠMorgan":3075,"ĠInstitute":3076,"Sh":3077,"body":3078,"Ġborrow":3079,"Ġfield":3080,"Ġhurt":3081,"Ġtraded":3082,"Ġadds":3083,"Analysts":3084,"Ġpromot":3085,"ĠQu":3086,"ursday":3087,"Ġarbitrage":3088,"65":3089,"Americ":3090,"ding":3091,"Ġstat":3092,"ĠAf":3093,"ĠNews":3094,"Ġenc":3095,"ction":3096,"Ġtechn":3097,"Ġcal":3098,"acity":3099,"Ġareas":3100,"ĠMrs":3101,"thers":3102,"Ġcenter":3103,"Ġseries":3104,"makers":3105,"ae":3106,"kn":3107,"Ġsav":3108,"ĠBay":3109,"ĠIR":3110,"rend":3111,"Ġapparent":3112,"rought":3113,"ĠReserve":3114,"ĠSmith":3115,"bur":3116,"iec":3117,"ety":3118,"igin":3119,"ĠJust":3120,"ĠGM":3121,"Ġ28":3122,"ĠIBM":3123,"Ġseason":3124,"Ġappe":3125,"Ġ45":3126,"Ġplanned":3127,"Ġleader":3128,"Ġrestric":3129,"Ġwr":3130,"Ġleveraged":3131,"ugg":3132,"Ġ80":3133,"Ġfranc":3134,"related":3135,"ĠMotor":3136,"Ġcor":3137,"uses":3138,"bert":3139,"Ġcarri":3140,"Ġreview":3141,"Ġtelephone":3142,"Ġbeginning":3143,"ĠIndustrial":3144,"Ġsituation":3145,"Ġdetail":3146,"Acc":3147,"ault":3148,"mark":3149,"state":3150,"Ġrecession":3151,"Ġroom":3152,"Ġworth":3153,"Ġcontinuing":3154,"Ġshows":3155,"Ġsettlement":3156,"Ġjumped":3157,"Ġprojects":3158,"Ġveh":3159,"Ġaid":3160,"Ġmen":3161,"urch":3162,"Ġdeath":3163,"Ġhaven":3164,"Ġpartner":3165,"Ġmeans":3166,"ĠThursday":3167,"Ġfiling":3168,"Ġinstead":3169,"Ġserious":3170,"Ġlimit":3171,"Ġindependent":3172,"ham":3173,"iation":3174,"ux":3175,"Ġsqu":3176,"Ġfight":3177,"Ġmass":3178,"oming":3179,"Ġlines":3180,"Ġconference":3181,"ĠBusiness":3182,"ĠJournal":3183,"Ġbecame":3184,"Ġproduce":3185,"ike":3186,"Ġunderwrit":3187,"Ġrequest":3188,"Ġbrokers":3189,"Ġmerger":3190,"ĠMichael":3191,"Comp":3192,"hing":3193,"Ġsure":3194,"Ġword":3195,"Ġmorning":3196,"Ġhom":3197,"Ġland":3198,"illed":3199,"Ġstop":3200,"Ġorigin":3201,"ĠEastern":3202,"Ġearned":3203,"Ġfloor":3204,"Ġopened":3205,"Ġsimply":3206,"empor":3207,"Ġpremium":3208,"Ġ`":3209,"Ġsession":3210,"ars":3211,"Ġjud":3212,"oody":3213,"Ġsurvey":3214,"Ġsmaller":3215,"Ġcreated":3216,"Ġdelivery":3217,"ination":3218,"Ġsat":3219,"ĠSch":3220,"Ġperm":3221,"ĠFrance":3222,"Ġowned":3223,"Ġshowed":3224,"Ġfees":3225,"Ġrequired":3226,"Ġparts":3227,"ĠPhil":3228,"ĠService":3229,"ED":3230,"Ġprosp":3231,"ĠBer":3232,"iff":3233,"ĠGuber":3234,"Ġpresent":3235,"Ġanything":3236,"ĠVal":3237,"Ġactive":3238,"Ġtaxes":3239,"ĠPeters":3240,"Ġcolle":3241,"Ġsummer":3242,"Ġpreferred":3243,"Ġprofess":3244,"Ġvolatility":3245,"37":3246,"AS":3247,"Ex":3248,"bor":3249,"Ġfixed":3250,"Ġpoll":3251,"Ġdaily":3252,"Ġstay":3253,"Ġrally":3254,"Ġvers":3255,"Ġdefend":3256,"Ġeditor":3257,"changed":3258,"Ġtarget":3259,"ĠDrexel":3260,"According":3261,"Ġful":3262,"Ġrej":3263,"Ġnecess":3264,"Ġspl":3265,"Ġtrader":3266,"ĠState":3267,"Ġcommission":3268,"Ġmajority":3269,"Ġcarry":3270,"ĠTrans":3271,"Still":3272,"Ġchanged":3273,"Ġhistory":3274,"300":3275,"NC":3276,"ker":3277,"sc":3278,"woman":3279,"Ġtons":3280,"Ġaim":3281,"rew":3282,"Ġside":3283,"unt":3284,"ĠPaul":3285,"rior":3286,"Ġreceive":3287,"Ġlimited":3288,"Ġhope":3289,"Ġhopes":3290,"28":3291,"48":3292,"95":3293,"Both":3294,"Ġap":3295,"eto":3296,"olution":3297,"lying":3298,"allen":3299,"Ġroll":3300,"Also":3301,"Ġeduc":3302,"oan":3303,"sw":3304,"uits":3305,"Ġtell":3306,"Ġtrend":3307,"onse":3308,"Ġpush":3309,"Ġreach":3310,"uty":3311,"Ġwhy":3312,"ivil":3313,"emic":3314,"ĠJr":3315,"ounc":3316,"Ġspace":3317,"Ġ27":3318,"Ġusually":3319,"ĠIndex":3320,"Ġannouncement":3321,"Ġrespond":3322,"Ġclosing":3323,"Ġclosely":3324,"Ġfrancs":3325,"CO":3326,"Ġwater":3327,"ĠSav":3328,"Ġbankruptcy":3329,"Ġflat":3330,"ĠThom":3331,"Ġanticip":3332,"Ġcritic":3333,"Ġcapacity":3334,"Ġletter":3335,"Ġconditions":3336,"Ġchildren":3337,"ĠSystems":3338,"Ġsavings":3339,"26":3340,"27":3341,"inn":3342,"idder":3343,"Ġnorm":3344,"Ġtradition":3345,"Ġproduced":3346,"ĠDecember":3347,"ĠShearson":3348,"Ġnatural":3349,"Tr":3350,"nership":3351,"Ġident":3352,"reme":3353,"ico":3354,"ute":3355,"lear":3356,"using":3357,"ĠApp":3358,"ĠNav":3359,"Ġacross":3360,"Ġnote":3361,"Ġconserv":3362,"Ġener":3363,"Ġinitial":3364,"Ġbenefits":3365,"Ġstrike":3366,"Trad":3367,"ument":3368,"Ġban":3369,"Ġnar":3370,"olid":3371,"ume":3372,"alls":3373,"Ġexpand":3374,"Ġoutl":3375,"Ġdecided":3376,"ĠChrist":3377,"Ġprevent":3378,"Ġspokeswoman":3379,"Ġpilots":3380,"Since":3381,"US":3382,"hman":3383,"met":3384,"well":3385,"ecause":3386,"ective":3387,"Ġagencies":3388,"Ġrecomm":3389,"Ġ1985":3390,"ĠExpress":3391,"Ġ1992":3392,"Ġprovision":3393,"Ġtransactions":3394,"apped":3395,"Ġevidence":3396,"Ġwanted":3397,"Ġextra":3398,"Ġfollowed":3399,"Ġarticle":3400,"Ġdouble":3401,"eff":3402,"Ġcand":3403,"atic":3404,"Ġinf":3405,"urer":3406,"Ġforced":3407,"ĠMon":3408,"ĠMac":3409,"usion":3410,"ĠInter":3411,"Ġ29":3412,"Ġbuilt":3413,"Ġparty":3414,"airs":3415,"Ġscr":3416,"Ġminimum":3417,"Ġentire":3418,"Ġnewspaper":3419,"Ġcongressional":3420,"Ġprosecut":3421,"36":3422,"400":3423,"Not":3424,"Ġbal":3425,"Ġmember":3426,"iding":3427,"Ġcomes":3428,"agan":3429,"Ġship":3430,"aker":3431,"ĠHug":3432,"Ġfinal":3433,"Ġ75":3434,"Ġdirectly":3435,"ĠAnd":3436,"Ġbelieves":3437,"Ġprotection":3438,"Ġmedia":3439,"His":3440,"fort":3441,"hib":3442,"ym":3443,"Ġsyn":3444,"Ġple":3445,"Ġmar":3446,"icient":3447,"asts":3448,"utual":3449,"Ġrising":3450,"ĠHut":3451,"Ġasset":3452,"Ġpurs":3453,"ĠEnter":3454,"Ġmatter":3455,"Ġsharp":3456,"Ġoverseas":3457,"'d":3458,"38":3459,"aur":3460,"ns":3461,"Ġwomen":3462,"elt":3463,"Ġwhole":3464,"Ġunchanged":3465,"Ġveto":3466,"ĠGu":3467,"Ġtrades":3468,"Ġdisput":3469,"Ġcommit":3470,"Ġ1991":3471,"Ġfeat":3472,"Ġreturns":3473,"Ġshareholder":3474,"Ġquoted":3475,"125":3476,"47":3477,"lic":3478,"Ġsn":3479,"Ġfair":3480,"Ġmom":3481,"Ġgave":3482,"ĠAverage":3483,"ĠBell":3484,"ĠJudge":3485,"Ġchallen":3486,"rice":3487,"iega":3488,"Ġscient":3489,"Ġcontinues":3490,"ĠCommunications":3491,"Ġyields":3492,"Ġmodest":3493,"Ġavoid":3494,"Ġsoftware":3495,"Ġseparate":3496,"29":3497,"dle":3498,"gers":3499,"ox":3500,"rep":3501,"Ġsize":3502,"Ġbattle":3503,"Ġmot":3504,"iser":3505,"ouis":3506,"Ġhost":3507,"ĠCamp":3508,"Ġgame":3509,"Ġspread":3510,"Ġdecl":3511,"like":3512,"Ġminutes":3513,"Ġresponse":3514,"Ġcreditors":3515,"Ġmerch":3516,"Ġconfir":3517,"ĠBrothers":3518,"Ġinstitutional":3519,"Ġbehind":3520,"Ġconvertible":3521,"ouncil":3522,"Ġbit":3523,"Ġbrought":3524,"aries":3525,"ows":3526,"Ġtrial":3527,"Ġchain":3528,"Ġnothing":3529,"owned":3530,"aving":3531,"Ġoperation":3532,"Ġdesigned":3533,"Ġdeclines":3534,"Ġterm":3535,"Stock":3536,"Ġinstance":3537,"Ġeffective":3538,"ĠHealth":3539,"rolled":3540,"Ġuncertain":3541,"onn":3542,"Ġsense":3543,"Ġsector":3544,"Ġrad":3545,"Ġexport":3546,"Ġeconomist":3547,"ĠMerc":3548,"ĠMcC":3549,"Ġallowed":3550,"Ġquestions":3551,"ĠJustice":3552,"Ear":3553,"cr":3554,"gia":3555,"tel":3556,"Ġtoget":3557,"Ġcompar":3558,"Ġwilling":3559,"Ġexports":3560,"Ġquality":3561,"ĠChar":3562,"Ġretire":3563,"Ġactual":3564,"Ġsigned":3565,"Ġdelay":3566,"Ġhands":3567,"Ġconsumers":3568,"Ġenvironmental":3569,"Ġencour":3570,"Ġtogether":3571,"Its":3572,"dic":3573,"right":3574,"surance":3575,"yc":3576,"hest":3577,"ream":3578,"Ġprior":3579,"icles":3580,"Ġlit":3581,"ĠSEC":3582,"apers":3583,"ems":3584,"ĠGl":3585,"Ġadm":3586,"Ġspent":3587,"Ġspring":3588,"Ġinvent":3589,"berg":3590,"ĠStan":3591,"Ġdraw":3592,"ganization":3593,"fully":3594,"Ġrunning":3595,"ĠManagement":3596,"Ġmachines":3597,"chers":3598,"ĠLehman":3599,"Ġalleged":3600,"Ġintroduced":3601,"Ġidea":3602,"Ġenergy":3603,"No":3604,"Ġtempor":3605,"Ġcounter":3606,"Ġbott":3607,"omon":3608,"ental":3609,"illing":3610,"ĠCD":3611,"irt":3612,"Invest":3613,"ulated":3614,"Ġaltern":3615,"istry":3616,"uble":3617,"Ġ1980":3618,"Ġseg":3619,"ogn":3620,"Ġimports":3621,"Ġelimin":3622,"Ġactually":3623,"Ġspecific":3624,"ĠSecretary":3625,"ebr":3626,"ĠGeorge":3627,"?\"":3628,"ios":3629,"Ġage":3630,"ino":3631,"Ġways":3632,"Ġfear":3633,"Ġmiss":3634,"Ġinj":3635,"road":3636,"ĠMos":3637,"Ġyoung":3638,"Ġrum":3639,"ĠPl":3640,"Ġoffers":3641,"Ġability":3642,"Ġbrand":3643,"ĠThat":3644,"Ġruling":3645,"Ġcontributed":3646,"Ġexpenses":3647,"ĠAfric":3648,"33":3649,"house":3650,"not":3651,"inter":3652,"erous":3653,"Ġcivil":3654,"Ġpers":3655,"Ġmult":3656,"urb":3657,"estate":3658,"Ġexerc":3659,"que":3660,"Ġappropri":3661,"Ġpaying":3662,"Ġmoves":3663,"Ġpositions":3664,"Ġactivities":3665,"Ġmachine":3666,"iliar":3667,"casting":3668,"Ġgreater":3669,"Ġfully":3670,"af":3671,"ona":3672,"Ġspend":3673,"Ġquake":3674,"Ġoffices":3675,"ĠAmericans":3676,"Ġrelatively":3677,"Ġhimself":3678,"Ġmaintain":3679,"ĠNoriega":3680,"ĠAtlant":3681,"Ġvarious":3682,"ĠSupreme":3683,"First":3684,"gains":3685,"ran":3686,"Ġwage":3687,"Ġpoor":3688,"Ġmis":3689,"omb":3690,"entures":3691,"urric":3692,"Ġstory":3693,"ĠAriz":3694,"ĠBrad":3695,"Ġwhite":3696,"Ġrule":3697,"akes":3698,"Ġabs":3699,"Ġinvestig":3700,"Ġground":3701,"Ġperhaps":3702,"Ġ90":3703,"Ġcuts":3704,"ĠEng":3705,"roducts":3706,"Ġcustomer":3707,"ospital":3708,"Ġmargin":3709,"ĠJanuary":3710,"Ġdisappoint":3711,"42":3712,"Ġcorn":3713,"Ġhear":3714,"ĠPark":3715,"ĠPeter":3716,"Ġdeals":3717,"ifts":3718,"ĠLa":3719,"ansion":3720,"Ġpartly":3721,"itting":3722,"Ġattribut":3723,"Ġadvanced":3724,"Ġneeds":3725,"Ġopposition":3726,"Ġinflu":3727,"espite":3728,"changes":3729,"Moreover":3730,"Ġapparently":3731,"Because":3732,"bber":3733,"icial":3734,"etro":3735,"Ġey":3736,"ĠMex":3737,"oses":3738,"quarters":3739,"acks":3740,"merce":3741,"undred":3742,"Ġsecurity":3743,"Ġpayment":3744,"Ġmoved":3745,"ĠResearch":3746,"Ġdeliver":3747,"Ġpopular":3748,"ĠLawson":3749,"58":3750,"875":3751,"Yesterday":3752,"br":3753,"counter":3754,"craft":3755,"ein":3756,"gency":3757,"Ġtw":3758,"Ġce":3759,"Ġben":3760,"isher":3761,"Ġhuman":3762,"oln":3763,"igital":3764,"cep":3765,"Ġexchanges":3766,"Ġtravel":3767,"oph":3768,"Ġdecade":3769,"Ġ70":3770,"Ġquarterly":3771,"Ġfarm":3772,"Ġfamiliar":3773,"Ġfriend":3774,"49":3775,"TV":3776,"mber":3777,"tr":3778,"Ġz":3779,"Ġlear":3780,"Ġlink":3781,"eller":3782,"ĠHold":3783,"Ġoffset":3784,"allas":3785,"ĠOff":3786,"Ġregard":3787,"ovember":3788,"Ġholds":3789,"velopment":3790,"incoln":3791,"Ġopening":3792,"Ġcentral":3793,"Ġwarr":3794,"ĠDemocratic":3795,"Ġpretax":3796,"Ġsafety":3797,"ĠSavings":3798,"43":3799,"Despite":3800,"South":3801,"come":3802,"pay":3803,"Ġcause":3804,"room":3805,"Ġdate":3806,"Ġgiant":3807,"ĠSim":3808,"Ġrap":3809,"ulf":3810,"ĠLouis":3811,"ĠHol":3812,"odity":3813,"Ġresigned":3814,"ĠII":3815,"Ġprec":3816,"angu":3817,"raud":3818,"Ġblue":3819,"Ġindicated":3820,"Ġfigure":3821,"ĠServices":3822,"Ġpackage":3823,"Ġimproved":3824,"Ġwrong":3825,"Fr":3826,"noon":3827,"Ġbri":3828,"imate":3829,"ĠAc":3830,"agon":3831,"Ġexceed":3832,"Ġalone":3833,"ĠTimes":3834,"Ġleave":3835,"Ġoption":3836,"Ġrough":3837,"Ġproducer":3838,"Ġaccess":3839,"iously":3840,"Ġtalk":3841,"ĠReagan":3842,"Ġwidely":3843,"Ġcancer":3844,"ĠElectric":3845,"ĠHutton":3846,"urricane":3847,".-":3848,"fr":3849,"hio":3850,"Ġbur":3851,"omin":3852,"etary":3853,"ĠSoc":3854,"Ġdisp":3855,"Ġappeal":3856,"ulture":3857,"Ġamounts":3858,"Ġregional":3859,"Ġelse":3860,"Ġprovided":3861,"Ġprovisions":3862,"Ġcrimin":3863,"Ġtakes":3864,"Ġnegotiations":3865,"Ġmargins":3866,"achev":3867,"Ġstrength":3868,"Ġvictim":3869,"Ġnarrow":3870,"Ġcandid":3871,"150":3872,"People":3873,"West":3874,"care":3875,"daq":3876,"field":3877,"hatt":3878,"let":3879,"Ġcat":3880,"asdaq":3881,"Ġdi":3882,"outs":3883,"ĠTor":3884,"orbachev":3885,"Ġsplit":3886,"ĠHugo":3887,"hattan":3888,"46":3889,"GM":3890,"zen":3891,"erated":3892,"orth":3893,"Ġpiec":3894,"Ġmus":3895,"Ġmem":3896,"etimes":3897,"ĠFor":3898,"ĠLincoln":3899,"Ġadop":3900,"pping":3901,"iple":3902,"Ġresear":3903,"Ġunderst":3904,"Ġhighly":3905,"Ġmanaging":3906,"Ġheadquarters":3907,"Ġclean":3908,"Ġlawyer":3909,"Ġhousing":3910,"Ġapproach":3911,"21":3912,"Ad":3913,"ament":3914,"oring":3915,"Ġbure":3916,"Ġmutual":3917,"Ġinstr":3918,"Ġhundred":3919,"Ġforces":3920,"Ġconduc":3921,"Ġvac":3922,"Ġchance":3923,"ĠInsurance":3924,"Ġbankers":3925,"Ġadding":3926,"ensive":3927,"oyd":3928,"Ġholdings":3929,"Ġdistrict":3930,"ĠManhattan":3931,"Ġcreate":3932,"Ġjobs":3933,"Ġfocus":3934,"Ġrejected":3935,"called":3936,"ze":3937,"Ġbus":3938,"Ġwatch":3939,"Ġmind":3940,"ĠCBS":3941,"ĠMach":3942,"ĠBanc":3943,"amm":3944,"ĠNovember":3945,"outhern":3946,"Ġplast":3947,"Ġresident":3948,"oke":3949,"Ġpartnership":3950,"ecutive":3951,"Ġsubordin":3952,"Ġeconomists":3953,"Ġflow":3954,"Ġobl":3955,"Ġphone":3956,"ĠMotors":3957,"ĠInvestment":3958,"ĠChemical":3959,"Ġclimbed":3960,"ĠIRS":3961,"Ġmoment":3962,"bu":3963,"ki":3964,"oil":3965,